["{\"nombre\": \"\", \"cuerpo\": \"\"}", "{\"nombre\": \"Por Christian Armaza\\n\\nLas \\u00faltimas heladas que afectaron este domingo a sectores como los valles del secano costero, los valles interiores y la precordillera de toda la Regi\\u00f3n de Coquimbo, volvieron a golpear a la peque\\u00f1a agricultura que se lleva a cabo en esas \\u00e1reas.\\n\\nDe esta manera, este \\u00faltimo fen\\u00f3meno se suma as\\u00ed a las heladas que afectaron a esos mismos sectores hace un par de semanas atr\\u00e1s, da\\u00f1ando lo poco que se hab\\u00eda logrado rescatar del evento anterior.\\n\\nFidel Salinas, presidente del sindicato de peque\\u00f1os agricultores de El Palqui, comuna de Monte Patria, comenta que si bien, las \\u00faltimas lluvias amortiguaron en algo el da\\u00f1o de las heladas, \\u201cde todas maneras, si se han vuelto a ver da\\u00f1os, en especial, en cuanto a plantaciones de tomates, morrones y porotos\\u201d.\\n\\nUna situaci\\u00f3n dice, que se ve agravada por la cr\\u00f3nica situaci\\u00f3n de sequ\\u00eda y ahora, por la pandemia.\\n\\nEn ese sentido, el dirigente campesino explica que las p\\u00e9rdidas que han dejado ambas heladas derivan inevitablemente en un grave perjuicio econ\\u00f3mico para la zona, cuyos habitantes de un buen n\\u00famero, dependen de la agricultura.\\n\\n\\u201cAl principio hubo unas 50 hect\\u00e1reas afectadas, pero ahora yo creo que se ha duplicado la superficie da\\u00f1ada por la helada. Y si uno mira este respecto al tema de empleo, en tiempos normales tendr\\u00edamos a unas 200 o 300 personas trabajando en los cultivos que ahora ya no lo est\\u00e1n\\u201d, afirma, aumentando con ello el desempleo.\\n\\nSalinas indica que a las personas que trabajan en los campos, tradicionalmente se les paga por d\\u00eda trabajado, lo que a su juicio, mueve la econom\\u00eda local de estas localidades.\\n\\n\\u201cPero si usted no tiene gente recolectando tomates, no tiene gente recolectando porotos, o no tiene gente recolectando morrones, no tenemos econom\\u00eda. Y ahora, se agregan los productores de uva, \\u00bfqu\\u00e9 apoyos van a haber para ese sector? Porque este es un rubro donde se genera mucho empleo y es muy importante aqu\\u00ed en la comuna de Monte Patria. Por eso digo que este es un problema econ\\u00f3mico, pero tambi\\u00e9n social\\u201d, afirma Fidel Salinas.\\n\\nEn ese sentido, el dirigente afirma que a trav\\u00e9s del Programa de Zonas Rezagadas, y con la ayuda de la seremi de Agricultura y la Sociedad Agr\\u00edcola del Norte, se est\\u00e1n canalizando diversas ayudas para al menos, 200 peque\\u00f1os productores de la zona.\\n\\nTemperaturas sobre cero\\n\\nPara el resto de la semana en tanto, el pron\\u00f3stico del Centro de Estudios Avanzados en Zonas \\u00c1ridas, Ceaza, indica que en los valles del interior de la regi\\u00f3n, seguir\\u00e1n registr\\u00e1ndose bajas temperaturas durante las noches y madrugadas, pero todos las mediciones muestran temperaturas m\\u00ednimas sobre 0\\u00b0C.\\n\\nAs\\u00ed, para la comuna de Monte Patria por ejemplo, se ve un aumento progresivo de la m\\u00ednima durante los pr\\u00f3ximos d\\u00edas, con m\\u00ednimas de 13\\u00b0C (25\\u00b0C m\\u00e1xima) para ma\\u00f1ana, 14\\u00b0C (21\\u00b0C m\\u00e1xima) para el jueves, y 13\\u00b0C para el viernes (23\\u00b0C m\\u00e1xima).\\n\\nEn el Choapa en tanto, la comuna de Salamanca presentar\\u00e1 para ma\\u00f1ana una m\\u00ednima de 12\\u00b0C y m\\u00e1xima de 23\\u00b0C, para el jueves 14\\u00b0C m\\u00ednima y 18\\u00b0C de m\\u00e1xima, mientras que para el viernes, la m\\u00ednima podr\\u00eda ser de 12\\u00b0C y la m\\u00e1xima de 19\\u00b0C.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Un fin de semana helado complica de nuevo a los agricultores de la provincia del Limar\\u00ed, luego de que el s\\u00e1bado y el lunes los term\\u00f3metros registraran temperaturas bajo cero y quemaran algunas cosechas, sobre todo en el secano costero de la comuna de Ovalle.\\n\\nLa de este lunes dej\\u00f3 graves efectos en la siembra en la zona de Barraza, seg\\u00fan explic\\u00f3 a El Ovallino el presidente de la Cooperativa de Agricultores de Barraza, Horacio Rojas.\\n\\n\\u201cMuchos productores nos dicen que tienen hortalizas quemadas, tambi\\u00e9n morr\\u00f3n y pepino de fruta. El poco choclo que nos hab\\u00eda quedado antes, ahora termin\\u00f3 de morir. Antes tuvimos unas p\\u00e9rdidas del 80%, ahora se nos terminaron que quemar. En el caso del pepino, todo el que ven\\u00eda nuevo se quem\\u00f3, lo que se iba a cosechar en agosto se perdi\\u00f3. En mi caso se habr\\u00edan perdido unas cinco hect\\u00e1reas de pepino de fruta\\u201d, apunt\\u00f3 Rojas.\\n\\nCon respecto a los Seguros Agr\\u00edcolas, Rojas destac\\u00f3 que \\u00e9stos cubrieron hasta el 15 de junio, por lo que todos los eventos asociados a heladas luego de esa fecha, est\\u00e1n fuera del lapso de cobertura.\\n\\n\\u201cA\\u00f1os atr\\u00e1s el seguro cubr\\u00eda hasta el 30 de julio, pero comenzaron a caer heladas a finales de julio, despu\\u00e9s fueron bajando a junio, luego las fueron corriendo. Seguramente luego querr\\u00e1n poner los seguros hasta el 30 de mayo. Por eso nosotros hacemos un llamado a las autoridades para que las aseguradoras no vayan bajando los per\\u00edodos de protecci\\u00f3n, ojal\\u00e1 se pueda volver al 30 de julio porque al final nosotros lo necesitamos para poder producir en invierno, pero as\\u00ed estamos desprotegidos. En varias zonas se puede producir en invierno, y es lo que queremos. Otra cosa es que la p\\u00f3liza cubra una parte pero lo que queremos es trabajar tranquilos. Porque lo otro es no producir, y no es lo que queremos\\u201d.\\n\\nInspecciones\\n\\nConsultado sobre las indemnizaciones pendientes, el director regional de INDAP, Jos\\u00e9 Sep\\u00falveda, explic\\u00f3 a El Ovallino que en el caso de los usuarios afectados por las heladas de fines de mayo, a\\u00fan no se ha realizado el pago de Seguro Agropecuario.\\n\\n\\u201cEl motivo es que se est\\u00e1n realizando las inspecciones en terreno y otras acciones. Todo este trabajo se realiza de acuerdo al procedimiento vigente del Seguro Agropecuario, donde hay plazos establecidos para llevar a cabo las indemnizaciones. Y eso estamos haciendo\\u201d, se\\u00f1al\\u00f3.\\n\\n\\u00bfC\\u00f3mo resultaron los planes para incrementar el n\\u00famero de asegurados?\\n\\n-\\u201cHa sido muy positivo. Ha aumentado el n\\u00famero de usuarios y usuarias que han contratado el Seguro Agropecuario, sin cr\\u00e9dito asociado, principalmente en cultivos de hortalizas, que son mucho m\\u00e1s sensibles a las heladas. Antes era com\\u00fan que el contar con el Seguro Agropecuario solamente fuera a trav\\u00e9s de cr\\u00e9dito suscrito con nuestra instituci\\u00f3n, el que siempre va ligado a un seguro agropecuario. Lo que hemos visto es el aumento de la contrataci\\u00f3n de primas sin la adquisici\\u00f3n de cr\\u00e9ditos, lo que significa que nuestros usuarios han entendido la gran importancia de esta herramienta. Adem\\u00e1s, estamos disponibles a financiar la prima del seguro a trav\\u00e9s de un cr\\u00e9dito. Es decir, tenemos toda la disponibilidad para que nuestros usuarios y usuarias cuenten con la herramienta de Seguro Agropecuario.\\n\\n\\u00bfAdem\\u00e1s del Seguro Agrario que otra herramienta tienen los agricultores?\\n\\n-\\u201cPara cumplir nuestra labor de Fomento Productivo contamos con programas que permiten responder las diversas necesidades y requerimientos de la Agricultura Familiar Campesina. En el caso concreto de contingencias como las heladas, adem\\u00e1s del Seguro Agropecuario, tenemos las asesor\\u00edas t\\u00e9cnicas que permiten que nuestros usuarios realicen acciones preventivas para mitigar los efectos, ya sea para quienes son de los programas PRODESAL, PADIS, Servicio de Asesor\\u00eda T\\u00e9cnica (SAT) o Programa de Asesor\\u00eda T\\u00e9cnica Especializada. Todo este trabajo nos permite apoyarlos integralmente. Tambi\\u00e9n, previo a la ocurrencia del fen\\u00f3meno meteorol\\u00f3gico, como INDAP Coquimbo, a trav\\u00e9s de nuestras plataformas digitales, radios y en conversaciones con nuestros usuarios y usuarias, aportamos con consejos y recomendaciones que permitan al mundo rural contar con los conocimientos y medidas enfocadas a paliar los efectos de las heladas\\u201d, puntualiz\\u00f3 Sep\\u00falveda.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Aunque a principios de a\\u00f1o se notaba cierta flexibilidad en las normas sanitarias y parec\\u00eda el que ambiente tur\\u00edstico pod\\u00eda tener un a\\u00f1o normal, la pandemia se encarg\\u00f3 que desarmar los planes de los emprendedores y colocarlos de nuevo contra la pared.\\n\\nAhora, con varios meses malos o muy malos, los operadores tur\\u00edsticos y de alojamiento advierten que no pueden acceder a bonos de apoyo ya que est\\u00e1n hechos en t\\u00e9rminos centralizados que en nada se parecen a la realidad local.\\n\\nEn ese sentido el presidente de la Mesa de Turismo de Monte Patria, Arnoldo Mera se\\u00f1al\\u00f3 a El Ovallino que \\u201cestos meses han sido complicados por las restricciones que hay, y la verdad es que no se est\\u00e1 llegando con las ayudas a los emprendedores tur\\u00edsticos, porque con los requisitos que se exigen dejan a un 90% de los emprendedores por fuera\\u201d.\\n\\nExplic\\u00f3 que las exigencias son restrictivas porque para poder postular a alg\\u00fan bono de ayuda se pide que tengan empleados contratados, siendo que la mayor\\u00eda no tiene ingresos como para tener a un trabajador.\\n\\n\\u201cLa mayor\\u00eda son emprendimientos familiares, as\\u00ed que no les dan los costos para tener gente contratada y por eso no pueden acceder a la postulaci\\u00f3n, porque eso no es factible. Hay un bono que iniciar\\u00e1 pronto y vamos a ver c\\u00f3mo podemos acceder y c\\u00f3mo pueden postular nuestros emprendedores, porque se abren estar participaciones y luego el sistema nos deja por fuera. Esperemos c\\u00f3mo nos va en las pr\\u00f3ximas semanas\\u201d, se\\u00f1al\\u00f3 Mera.\\n\\nRecord\\u00f3 que a principios de este a\\u00f1o, cuando hubo cierta flexibilidad en los planes sanitarios para la provincia, entre finales de enero y mediados de marzo, fueron momentos buenos para los emprendedores tur\\u00edsticos de Monte Patria. \\u201cPero estamos hablando de un mes y medio entre dos a\\u00f1os malos, porque finalmente no dan los costos. Luego ha ido mermando la actividad tur\\u00edstica\\u201d.\\n\\nVariedad tur\\u00edstica\\n\\nDestac\\u00f3 Mera que s\\u00ed recibieron mucho apoyo y asesor\\u00eda de parte del departamento de Turismo de la Municipalidad de Monte Patria, ayudando y gestionando apoyo para los emprendedores, tanto para postular a diversos beneficios, como para mejorar sus procesos. \\u201cHay cosas que se han podido lograr para algunos emprendimientos\\u201d.\\n\\nDestac\\u00f3 que entre hoteles, campings, posadas, servicios de hospedaje varios, pisqueras que ofrecen recorridos y actividades de contacto, artesanos, adem\\u00e1s de otros emprendimientos poco convencionales como los de visitas y contactos con caballos, entre otros.\\n\\n\\u201cDe todos los proyectos de organismos estatales tienen una diferenciaci\\u00f3n para postulaci\\u00f3n que solicita entre las dos mil 200 y las 15 mil UF en ventas, pero si analizamos muchos de nuestros emprendimientos muchos ni si quiera entran en ese rango porque hay gente que ha vendido menos de dos mil UF en un semestre, entonces muchos no cumplen porque han estado meses cerrados por los tiempos dif\\u00edciles. Pero son proyectos que vienen as\\u00ed desde el nivel central y ojal\\u00e1 con todas las aperturas que se est\\u00e1n dando a nivel pol\\u00edtico se pueda descentralizar, porque no se adaptan a la realidad de Monte Patria. Necesitamos que los proyectos se adapten a las realidades provinciales, porque en una misma regi\\u00f3n tenemos diferentes tipos de realidades tur\\u00edsticas\\u201d, se\\u00f1al\\u00f3 Mera.\\n\\n\\u201cNecesitamos que se dise\\u00f1en pol\\u00edticas espec\\u00edficas por territorio, porque el turismo rural es muy distinto al que se vive en La Serena\\u201d, reiter\\u00f3 el dirigente.\\n\\nActualizados\\n\\nPor su parte el propietario del emprendimiento de ecoturismo de Los Pumas del Encanto, Adri\\u00e1n Tello, se\\u00f1al\\u00f3 que si bien los emprendimientos tur\\u00edsticos est\\u00e1n \\u201cdetenidos\\u201d por las restricciones sanitarias, deben adaptarse y producir en otros rubros para no desaparecer.\\n\\n\\u201cNosotros tenemos un emprendimiento de fabricaci\\u00f3n de aceite de oliva en la que gente puede participar, pero que ahora no podemos recibir al p\\u00fablico. No hemos podido acceder a los proyectos porque hemos tenido ventas en los \\u00faltimos seis meses y superamos lo solicitado, pero no estamos trabajando al 100% de nuestra capacidad, aunque lo importante es no estancarse\\u201d, refiri\\u00f3 Tello.\", \"cuerpo\": \"\"}", "{\"nombre\": \"\", \"cuerpo\": \"\"}", "{\"nombre\": \"\", \"cuerpo\": \"\"}", "{\"nombre\": \"\", \"cuerpo\": \"\"}", "{\"nombre\": \"\", \"cuerpo\": \"\"}", "{\"nombre\": \"\", \"cuerpo\": \"\"}", "{\"nombre\": \"\", \"cuerpo\": \"\"}", "{\"nombre\": \"El remate minero en el que se pretende subastar las patentes impagas y morosas en la provincia y en la regi\\u00f3n, fue nuevamente suspendido y postergado. La actividad que ten\\u00eda como fecha tentativa el lunes 17 de mayo, se aplaz\\u00f3 inicialmente para el 12 de agosto pr\\u00f3ximo, aunque pudiera no ser la fecha definitiva del evento.\\n\\nEn la provincia ser\\u00edan m\\u00e1s de 2600 patentes mineras las que ir\\u00edan a remate por diversos factores, sin embargo, a trav\\u00e9s de un decreto presidencial firmado el 10 de mayo, pero publicado este s\\u00e1bado 29 de mayo, se autoriz\\u00f3 a la Tesorer\\u00eda General de la Rep\\u00fablica a condonar los intereses penales, multas, recargos y reajustes que tengan las concesiones mineras impagas.\\n\\nEn el documento se determina que deben tener las consideraciones por el \\u201cretardo en el pago anual de las patentes mineras correspondientes a los a\\u00f1os 2020 y 2021, que amparan la exploraci\\u00f3n y explotaci\\u00f3n de los peque\\u00f1os mineros y mineros artesanales y cuyas concesiones mineras se ubiquen en las 346 comunas correspondientes a las 16 regiones del pa\\u00eds declaradas como afectadas por la cat\\u00e1strofe generada por la propagaci\\u00f3n del Covid-19\\u201d.\\n\\nEn el decreto se declara que la medida dispuesta s\\u00f3lo beneficiar\\u00e1 a las concesiones mineras iguales o menores a 100 hect\\u00e1reas de superficie, y que sean desarrolladas por peque\\u00f1os mineros o mineros artesanales; seg\\u00fan el catastro que informe el Servicio Nacional de Geolog\\u00eda y Miner\\u00eda a la Tesorer\\u00eda General de la Rep\\u00fablica.\\n\\n\\u201cAutor\\u00edzase a la TGR para que postergue, hasta el 31 de diciembre de 2021, el plazo de pago de la patente anual correspondiente al a\\u00f1o 2020 y 2021, que los peque\\u00f1os mineros y mineros artesanales de las comunas afectadas por la cat\\u00e1strofe indicada en el resuelvo N\\u00ba 1, debieron efectuar seg\\u00fan lo dispuesto en el art\\u00edculo 143 del C\\u00f3digo de Miner\\u00eda. En consecuencia, el pago de la referida contribuci\\u00f3n no se har\\u00e1 exigible sino hasta la fecha indicada\\u201d, se se\\u00f1al\\u00f3 en el decreto.\\n\\nAclarar dudas\\n\\nEn ese sentido el presidente de la Asociaci\\u00f3n Minera de Ovalle, Orlando Flores, se\\u00f1al\\u00f3 que le toc\\u00f3 a \\u00e9l como representante de la asociaci\\u00f3n gremial, presentar un escrito al tribunal exponiendo motivos para que el remate minero se suspendiera por efectos de la pandemia.\\n\\n\\u201cEl Tribunal acogi\\u00f3 mi escrito, le dio traslado a mi presentaci\\u00f3n, lo que significa que le dio a la Tesorer\\u00eda, como representante del gobierno que determinaran y resolvieran suspender y cambiar de fecha el remate, para el 12 de agosto. Eso se resolvi\\u00f3 el 14 de mayo, unos d\\u00edas antes del 17 que ser\\u00eda la fecha en la que se realizar\\u00eda el remate\\u201d, se\\u00f1al\\u00f3 Flores.\\n\\nAdvirti\\u00f3 que como el remate en la regi\\u00f3n era el primero, no ten\\u00edan ninguna seguridad de que el decreto fuera a salir en su fecha.\\n\\n\\u201cQuedamos tranquilos nosotros por esa suspensi\\u00f3n. Pero con el decreto queda un vac\\u00edo, porque no abarca las patentes del 2019 y 2018 hacia atr\\u00e1s, porque solo se refiere a las patentes que venc\\u00edan en 2020 y 2021, as\\u00ed que no queda claro qu\\u00e9 va a pasar con esas patentes. Da facilidades para unos, pero no para todos. Parece que por hacer algo r\\u00e1pido lo hicieron mal, as\\u00ed que por querer ayudar hay gente que puede salir perjudicada\\u201d, cuestion\\u00f3 el dirigente gremial.\\n\\nAdvirti\\u00f3 que es posible que los mineros que tienen sus patentes vencidas e impagas desde 2019, tengan que verlas en remate, porque en ninguna parte del decreto se refiere a esas patentes.\\n\\n\\u201cLo que se gan\\u00f3 con esto es el plazo de varios meses para regularizar la situaci\\u00f3n. Otro problema que vemos es c\\u00f3mo har\\u00e1 la Tesorer\\u00eda para poder sacar a los que se pueden acoger y a los que no se pueden acoger. Qui\\u00e9n va a determinar eso y c\\u00f3mo lo van a hacer, si esto viene de varios a\\u00f1os atr\\u00e1s\\u201d, se pregunt\\u00f3 Flores sobre la situaci\\u00f3n.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El retroceso de la comuna de Ovalle a la Fase 2 del Plan Paso a Paso conlleva a ciertas limitaciones en cuanto a la movilidad y al comercio, aunque tambi\\u00e9n la posibilidad de funcionamiento de diversas actividades siempre que se tomen los resguardos adecuados.\\n\\nEn ese sentido el encargado de la oficina de Turismo y Fomento Productivo de la Municipalidad de Ovalle, Erick Castro, explic\\u00f3 a El Ovallino que la propuesta de Mercadito de Emprendedores que se ha instalado en la Plaza de Armas seguir\\u00e1 funcionando en fase de Transici\\u00f3n, aunque aumentando los resguardos sanitarios.\\n\\n\\u201cEl Mercadito en Fase 2 lo vamos a mantener pero con mayores restricciones y controles, lo que vamos a exigir a los emprendedores es que est\\u00e9n todos vacunados y que posean ahora el pase de movilidad que confirma que completaron el ciclo de sus vacunas. Vamos a hacer algunos ajustes pero s\\u00ed lo vamos a seguir desarrollando en la Plaza de Armas\\u201d, se\\u00f1al\\u00f3 Castro.\\n\\nDestac\\u00f3 que el hecho de que sea de aire libre y que hayan mantenido los distintos mecanismos de resguardo sanitarios tales como el uso del alcohol gel y el respeto a la distancia f\\u00edsica han podido seguir realizando la actividad.\\n\\n\\u201cEl Mercadito le da un valor a los emprendedores al momento de mostrar sus productos y por eso lo vamos a seguir manteniendo\\u201d, destac\\u00f3.\\n\\nDe ayuda\\n\\nUna de las emprendedoras que participa activamente en las actividades es Marlene Pizarro, emprendedora de Mundo Marr\\u00f3n, artesan\\u00edas, flores y terapia, quien valor\\u00f3 la oportunidad que tienen para mostrar sus creaciones.\\n\\n\\u201cUno de los principales problemas para cualquier emprendedor es que el escenario (de la pandemia) es incierto y uno no puede planificar. Pero al permitirnos estar aunque sea un d\\u00eda a la semana en el Mercadito es muy positivo porque a nosotros nos complica el servicio de Delivery. Es muy complejo porque hay que buscar a alguien para la entrega y eso es un costo adicional que a veces no lo ve el cliente y se pueden perder una venta. As\\u00ed que tener un d\\u00eda de la semana en la cual uno anuncia que estar\\u00e1 en el Mercadito en la plaza los clientes pueden ir hasta el lugar a retirar su mercanc\\u00eda, todo eso nos permite generar ventas que quiz\\u00e1s el resto de los d\\u00edas se nos disuelven y no podr\\u00edamos tener\\u201d, se\\u00f1al\\u00f3.\\n\\nDestac\\u00f3 que esa vitrina p\\u00fablica es de gran ayuda y sirve para seguir en contacto con los clientes.\\n\\n\\u201cParte de tus clientes son clientes virtuales que se meten a redes sociales, revisan y pueden hasta comprar por internet Pero hay otro segmento de clientes que son los que est\\u00e1n por la calle o les gusta m\\u00e1s ver la mercanc\\u00eda en vivo y con estas vitrinas de feria los podemos captar\\u201d, indic\\u00f3 Pizarro.\\n\\nPor su parte, la emprendedora de Mi Punto Crochet, Elizabeth Segovia, coincidi\\u00f3 que la situaci\\u00f3n sanitara afecta al emprendedor por no poder tener al cliente frente a frente.\\n\\n\\u201cHay una gran diferencia entre mostrar el producto en el mercadito de la Plaza de Armas y mostrarlo en redes sociales. Al estar en forma presencial con un cliente obviamente ellos pueden ver cada producto y pueden diferenciar bien los colores, los tama\\u00f1os porque muchas veces los colores no son los mismos que en redes sociales. Otro tema que se nos dificulta el tema de las entregas, mientras uno est\\u00e9 all\\u00ed en el Mercadito la persona puede llev\\u00e1rselo inmediatamente, lo que es un beneficio. Claro nosotros por redes sociales anunciamos qu\\u00e9 d\\u00eda y desde qu\\u00e9 hora vamos a estar y la gente se puede acercar y es un beneficio de las redes sociales. Pero es mucho mejor de manera presencial. Lo que nosotros podemos vender en un d\\u00eda en el Mercadito es a veces lo que vendemos en un mes en redes sociales\\u201d, asegur\\u00f3 la emprendedora.\", \"cuerpo\": \"\"}", "{\"nombre\": \"\", \"cuerpo\": \"\"}", "{\"nombre\": \"Las tres \\u00faltimas semanas en la comuna de Ovalle, en las que se debi\\u00f3 cumplir la Cuarentena total del Plan Paso a Paso, fue realmente fuerte para un rubro comercial que necesita del p\\u00fablico para sobrevivir, ya que indican que es muy poco lo que se puede ofrecer de manera virtual en cada una de sus tiendas.\\n\\nPropietarias y encargadas de tiendas de juguetes, tela y ropa para damas y lencer\\u00eda, relataron a El Ovallino c\\u00f3mo sobrellevaron la medida de cierre y c\\u00f3mo ahora valoran la nueva oportunidad de atender al p\\u00fablico de manera presencial.\\n\\nLa propietaria y administradora de Tienda Pa\\u00f1os Tome, ubicada en calle Libertad, Mar\\u00eda Alejandra Barrera, explic\\u00f3 que una cuarentena larga para un negocio peque\\u00f1o es una sentencia de quiebra.\\n\\n\\u201cSe nota mucho el impacto econ\\u00f3mico de las \\u00faltimas tres semanas, porque no ten\\u00edamos ventas diarias y uno siempre cosas que pagar. Ahora no todo se compra de contado y hay gastos que hay que asumir. Esta no es una tienda para uno hacerse rico, as\\u00ed que se nota mucho cuando pasan semanas y no podemos abrir\\u201d, lament\\u00f3 Barrera.\\n\\nSe\\u00f1al\\u00f3 que la emblem\\u00e1tica tienda tiene la facilidad que no tiene que pagar arriendo, ya que un gasto como ese ser\\u00eda muy dif\\u00edcil de asumir.\\n\\n\\u201cEl pago de alquiler ser\\u00eda un golpe para morirse, una estocada para una peque\\u00f1a tienda como esta, porque este negocio, en estos tiempos, no da para eso. Porque adem\\u00e1s tenemos que pagar un empleado, pero no para mucho m\\u00e1s de eso\\u201d, destac\\u00f3.\\n\\nIndic\\u00f3 que durante el tiempo de la cuarentena total no pudieron abrir ni un d\\u00eda ni entregar pedidos porque sus clientes requieren ver qu\\u00e9 tipo de telas son las que tienen para poder pedir un corte, as\\u00ed que la visita a la tienda se resum\\u00eda a la limpieza de la misma y las actividades administrativas.\\n\\n\\u201cIgual los proveedores nos tra\\u00edan la mercader\\u00eda y mucha de ella ten\\u00edamos que pagarla, sin importar si est\\u00e1bamos vendiendo. Como no es la primera cuarentena ya sab\\u00edamos lo que ten\\u00edamos que hacer, y c\\u00f3mo se comportaba el plan paso a paso\\u201d, asegur\\u00f3 la comerciante.\\n\\nEstrictas medidas\\n\\nPor su parte la propietaria de la Jugueter\\u00eda Armando, ubicada en Calle Benavente, Amelia Rojas, cifra sus esperanzas en el resultado del plan paso a paso.\\n\\n\\u201cEs un golpe muy fuerte estar en cuarentena y no poder abrir nuestros negocios, por eso esperamos que este cambio a Transici\\u00f3n resulte, por eso somos estrictos con nuestros clientes: nadie puede entrar sin su mascarilla, ni pueden entrar varios porque nuestro aforo es de dos personas, as\\u00ed que tenemos que respetarlo y hacerlo respetar, aunque a veces la gente no entiende\\u201d, asegur\\u00f3 la vendedora.\\n\\nApunt\\u00f3 que acatar las reglas sanitarias impuestas es la \\u00fanica manera de poder superar la pandemia y no tener que regresar a otra cuarentena total que les imposibilite abrir sus puertas a la clientela.\\n\\n\\u201cCon los comerciantes de la zona de Benavente siempre tenemos contacto, comentamos y nos organizamos para que esto de la pandemia pase, para poder trabajar normal dentro de lo que se puede\\u201d.\\n\\nDestac\\u00f3 que en su caso s\\u00ed deben pagar adem\\u00e1s de los servicios, el arriendo del espacio, lo que les afecta fuertemente en sus ya minimizadas finanzas.\\n\\n\\u201cEso nos afecta m\\u00e1s a los peque\\u00f1os, a las pymes, porque las grandes empresas tienen su colch\\u00f3n, est\\u00e1n a otro nivel, pero al comerciante chico es a quien m\\u00e1s nos afecta. Pero tenemos fe de que vamos a seguir adelante\\u201d, adelant\\u00f3 Rojas.\\n\\nCompromisos\\n\\nEn tanto en la Boutique Divas, ubicada en calle Coquimbo, su encargada de atenci\\u00f3n Ana Mar\\u00eda Cepeda, destac\\u00f3 que lo dif\\u00edcil es trabajar con n\\u00fameros tan estrechos.\\n\\n\\u201cPor las cuentas que uno saca obvio que afecta estar tantas semanas cerrados, porque no se puede vender. Afecta porque son semanas sin vender e igualmente hay compromisos laborales que se tienen que atender. Nosotros somos muy celosos con respecto a las normas. Como esto es una boutique es m\\u00e1s exclusivo y no llega tanta gente como a otra tienda de consumo masivo, pero igualmente estamos pendientes de que la gente cumpla las normas, utilice el alcohol gel y mantenga la distancia\\u201d, asegur\\u00f3 Cepeda.\\n\\nTras el anuncio del pasado lunes, la comuna de Ovalle dej\\u00f3 la fase 1 este jueves desde las 5.00 de la ma\\u00f1ana, lo que permiti\\u00f3 abrir las puertas al comercio no esencial.\", \"cuerpo\": \"\"}", "{\"nombre\": \"\", \"cuerpo\": \"\"}", "{\"nombre\": \"\", \"cuerpo\": \"\"}"]