["{\"nombre\": \"Medio millón de rumanos se manifestaron la noche del domingo para celebrar la derogación de un decreto que despenalizaba delitos de corrupción...\", \"cuerpo\": \"\"}", "{\"nombre\": \"Este sábado se registran diversas manifestaciones a lo largo del país producto del fallecimiento de Pablo Marchant, comunero mapuche miembro de la Coordinadora Arauco Malleco (CAM), quien fue herido de muerte por Carabineros. Esto, según información oficial, luego que la policía repeliera un ataque a una forestal, donde se había herido a un trabajador, además de quemar un bus, un camión de abastecimiento de petróleo y un vehículo skidder.\\n\\nMientras el cortejo fúnebre se dirige a la comuna de Lumaco, región de La Araucanía, donde despedirá oficialmente al militante de la CAM, en Concepción, Santiago y Temuco se registran manifestaciones que exigen justicia a raíz de los hechos constatados. Entre cortes de calle, como la ruta CH-18 internacional de Lonquimay, región de la Araucanía, también se registran protestas en el sector céntrico de la capital, y plaza Independencia de Concepción, región del Bío Bío.\\n\\nEn este último caso, más de 100 personas llegaron a la plaza cortando el tránsito en avenida O’Higgins. Los manifestantes protestan junto a lienzos con los nombres de Camilo Catrillanca y Pablo Marchant, además de exigir la liberación de los presos mapuche y derechos del agua.\\n\\nSegún antecedentes, se esperan más manifestaciones a lo largo de Chile.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El seremi de Salud de la Región del Biobío, Héctor Muñoz, confirmó que ya se contabilizan 30 contactos estrechos de variante Delta de Covid-19, todos tras viajar en aviones con casos confirmados que llegaron a nuestro país.\\n\\nDe estos 30, un total de 10 personas al momento de ser contactadas para ser derivadas a residencias sanitarias, se negaron, por lo cual se debieron firmar decretos para ser sacadas con “auxilio de fuerza pública”.\\n\\n“Acabo de firmar 10 resoluciones de personas que no se querían ir a residencias sanitarias y esperemos que se vayan de buena manera”, declaró el seremi.\\n\\nPor otra parte, en La Serena, el seremi de Salud de Coquimbo, Alejandro García, informó que la región de Coquimbo presentó un total de diez personas que fueron contactos estrechos con un contagiado con Delta.\\n\\nSegún lo informado por la autoridad sanitaria, todos los involucrados llegaron al país desde el extranjero y compartieron el vuelo con un contagiado con la nueva variante, por lo que se activó el protocolo sanitario.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Como todos los sábados, el Ministerio de Salud publicó una nueva edición del Informe Epidemiológico. El documento n°136 detalla que una vez más Puente Alto lidera el ranking de casos activos, pero esta vez se presenta una considerable baja general que desde hace 6 meses no se percibía. En la actualidad, son 24.382 los casos activos en el país, siendo la cifra más baja desde el pasado 8 de enero (24.255).\\n\\nLas comunas con más casos activos son Puente Alto (703), Arica (529), Maipú (521), Copiapó (455) y Valparaíso (455). Esta última, a diferencia del resto, se ha mantenido en el tiempo incluso sumando nuevos casos activos, ya que la semana pasada presentó la cifra de 448, quedando en ese informe (n°134) en el octavo lugar. Esta vez, comparte el cuarto lugar con Copiapó con símil número de casos.\\n\\nQuienes han presentado una baja considerable son las comunas de la región Metropolitana, siendo Peñalolén (447), La Florida (420) y Santiago (408) quienes continúan con el ranking. El top 10 lo cierran Antofagasta (394) y San Bernardo (382), noveno y décimo lugar respectivamente, siendo, de todas formas, cifras bajas en comparación a informes anteriores.\\n\\nLa capital había logrado bajar de los 10 mil casos activos, una situación que no se registraba desde marzo. Hoy alcanzó su menor cifra desde ese entonces: 8.780 activos, mil menos que en el epidemiológico del miércoles, número 135.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Este sábado por la tarde, alrededor de 300 personas llegaron a las afueras del Servicio Médico Legal de Temuco para despedir al comunero mapuche Pablo Marchant Gutiérrez (29), quien murió el viernes en Carahue tras enfrentamientos con Carabineros. El grupo de personas acompaña el féretro, mientras a lo largo de Chile ya se registran manifestaciones por la causa mapuche.\\n\\nSegún los antecedentes recopilados, el cortejo fúnebre se dirige a la comuna de Lumaco, región de La Araucanía, donde despedirán oficialmente al joven miembro de la Coordinadora Arauco Malleco (CAM). Representantes de distintas comunidades acudieron al lugar, rindiendo homenaje al joven entre gritos y ritos.\\n\\nEl enfrentamiento en que murió Marchant ocurrió cuando encapuchados acudieron a un predio forestal en el marco de supuestas reivindicaciones territoriales. Durante la jornada de ayer y parte de la mañana, se apuntó a que el fallecido era el hijo del líder de la CAM, Héctor Llaitul. Hoy durante las primeras horas del día, fue el mismo Llaitul quien desmintió la noticia al reconocer el cuerpo, que no pertenecía en ningún caso a Ernesto, su hijo.\\n\\nLa mañana de este sábado, la Fiscalía confirmó y recoció el error del caso, dando la identidad de Pablo Marchant.\\n\\nSegún la información oficial, personal policial fue a repeler un ataque a una forestal, donde se había herido a un trabajador, además de quemar un bus, un camión de abastecimiento de petróleo y un vehículo skidder. Carabineros en ese marco, hirió de muerte a Pablo Marchant.\\n\\nA raíz de estos hechos, diferentes manifestaciones se están llevando a cabo en el país, siendo Temuco, Concepción, Santiago y Viña del Mar algunos de los puntos importantes.\", \"cuerpo\": \"\"}", "{\"nombre\": \"A pesar de que la Policía de Investigaciones logró en mayo la detención y desarticulación de la banda criminal más peligrosa en lo que va del año, que protagonizó el robo a la joyería Mosso en el Mall Alto Los Condes en marzo, aún quedaba un miembro prófugo.\\n\\nSin embargo, en el contexto de la Operación “Autólicos”, se logró la detención, en Valdivia, del sujeto prófugo de la justicia, quien es investigado por los delitos de robo con intimidación, robo con violencia, homicidio frustrado a oficial de la PDI, robo en lugar no habitado, asociación ilícita y lavado de activos. Es integrante de la organización criminal que habría realizado 12 delitos ocurridos entre los meses de febrero y abril del presente año. El sujeto de 17 años, tiene antecedentes policiales por homicidio y robo con violencia.\\n\\nAl respecto, el inspector Matías Candia informó que “en virtud de la investigación llevada a cabo por la Fiscalía Regional Metropolitana Oriente y detectives de la Brigada Investigadora de Robos Metropolitana Oriente, en colaboración con detectives de la oficina de Análisis Criminal y la Brigada Investigadora de Robos Valdivia, se logró la detención de un sujeto de 17 años, integrante de la banda criminal más peligrosa de lo que va este año”.\\n\\nEl inspector detalló que entre los delitos que cometió la banda están: el asalto ocurrido en la joyería Mosso ubicada en el Mall Alto las Condes, el asalto de la joyería de las Galerías Santo Domingo, encerronas, portonazos y diversos robos a cajas de compensación de la Región Metropolitana.\\n\\n“Esta banda es sumamente peligrosa y era de vital importancia la desarticulación y captura de este individuo que se encontraba prófugo desde el 18 de mayo del presente año, siendo ubicado y detenido en la comuna de Los Lagos de la Región de Los Ríos, para finalmente ser puesto a disposición del Juzgado de Garantía respectivo”, finalizó el inspector.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Por cuarta vez en lo que va del año y segunda vez en la semana, Verónica Vilches, defensora y activista por los derechos del agua, sufrió un violento ataque.\\n\\nEsta vez, desconocidos incendiaron su auto en la comuna de Petorca. A eso de las 21:00 horas del viernes, Bomberos de Cabildo fueron despachados a una emergencia en la Villa San José, debido a un incendio vehicular con amenaza de expansión a una vivienda cercana.\\n\\nAl llegar, personal de emergencias constató que se trataba de la casa de Vilches, presidenta de Agua Potable Rural de San José de Cabildo y dirigenta de Mujeres del Movimiento de Defensa por el acceso al Agua, la Tierra y la Protección del Medioambiente (Modatima).\\n\\nAfortunadamente Bomberos logró controlar el siniestro, evitando que se propagara.\\n\\nAnteriormente, el lunes pasado, desconocidos rayaron por tercera vez las paredes en la APR que preside Vilches, con amenazas de muerte.\\n\\n(Crédito Foto: Observador.cl )\", \"cuerpo\": \"\"}", "{\"nombre\": \"El Presidente de Fenasenf (Federación Nacional de Asociaciones de Enfermeras y Enfermeros de Chile), José Luis Espinoza, se refirió a la información publicada en La Tercera, que da cuenta de 10 inmunodeprimidos y trasplantados que habrían sido autorizados por el Minsal para recibir un refuerzo de tercera dosis contra el Covid-19.\\n\\nEspinoza emplazó al medio de comunicación a transparentar los supuestos casos y acusó un intento de “desviar la atención del abuso de poder”, refiriéndose a que justamente hace unos días se dio a conocer que el presidente del directorio de la Clínica Las Condes, Alejandro Gil, obligó a personal médico a vacunarlo con una tercera dosis de Pfizer, pese a que contaba con su esquema completo de vacunación contra el Covid-19 con Sinovac.\\n\\n“Sí hay un documento en relación a la vacunación de pacientes con necesidades especiales que es del 2018 y que corresponde al Programa de Inmunización habitual previo a la pandemia. Si existieran estos casos puntuales de personas que efectivamente requieren mayor atención, como es el caso de los pacientes inmunodeprimidos, debe ser de conocimiento público, al igual que el lugar donde se están inoculando, para tener un orden y claridad al respecto”, señaló el presidente de Fenasenf.\\n\\n“Lo que no puede ocurrir, es que se trate de levantar una cortina de humo para esconder lo ocurrido con el señor Alejandro Gil en Clínica Las Condes, que pasó por sobre todo protocolo y regularidad, pisoteando a todos los chilenos y chilenas”, acusó.\\n\\nPor su parte, Gloria Díaz, Directora Ejecutiva de Fenasenf reafirmó lo anterior. “Llama la atención que una información haya visto la luz después de la polémica por la tercera dosis del Presidente del Directorio de la CLC. Si efectivamente hay situaciones excepcionales en que se ha administrado o se puede administrar una tercera dosis, es necesario que esta información se masifique cuanto antes y sea transparente para toda la población”, cerró.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El delegado de la Macrozona Sur, Pablo Urquízar, se refirió al enfrentamiento ocurrido el viernes en Carahue, en un predio de la Forestal Mininco, en que fue asesinado el comunero mapuche Pablo Marchant y otra persona resultó gravemente herida.\\n\\n“Consideramos de la máxima gravedad lo ocurrido ayer en Carahue, en el contexto de un ataque incendiario, con la utilización de armamento de alto calibre por parte de encapuchados, en contra de trabajadores en un predio que se encontraba con una medida de protección”, dijo la autoridad.\\n\\n“La violencia no puede legitimarse jamás como método de acción política y debe ser condenada sin matices. No podemos relativizar el actuar delictual y terrorista, que ha cobrado múltiples víctimas, mapuches y no mapuches“, añadió.\\n\\nAdemás, agregó que “Carabineros, en el cumplimiento de su deber, se enfrenta a encapuchados armados, falleciendo lamentablemente una de las personas, presuntamente involucradas”.\\n\\nAdemás, Urquízar manifestó la profunda preocupación del Gobierno “por el trabajador herido y esperamos que se encuentre fuera de riesgo vital y que pueda recuperarse prontamente”.\\n\\nPor último, también aseveró que los hechos acontecidos después y relacionados con el ataque incendiario “jamás pueden aceptarse”.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Finalmente esta mañana, la Fiscalía de la Araucanía confirmó la identidad de la persona asesinada en un presunto enfrentamiento con Carabineros en Carahue.\\n\\nEl fiscal vocero de la Fiscalía Regional de La Araucanía, Miguel Rojas Thiele, entregó información actualizada sobre las diligencias para identificar el cuerpo fallecido, confirmando que se trata del comunero mapuche de la CAM (Coordinadora Arauco Malleco), Pablo Marchant. También aseguró que “vestía ropa oscura y portaba un fusil M16”.\\n\\nRojas informó que al momento del ataque al predio forestal, 11 trabajadores se encontraban en el lugar y que los atacantes eran entre seis y siete “encapuchados que vestían ropas oscuras”. Estos últimos, con “armas de grueso calibre atacaron a carabineros”.\\n\\nRojas añadió que los funcionarios policiales hicieron uso de sus armas de servicio y que “en ese enfrentamiento resulta fallecido uno de los presuntos atacantes”.\\n\\nUno de los 11 trabajadores, en tanto, tuvo que ser trasladado hasta el Hospital Regional de Temuco. Se encuentra grave y conectado a un respirador mecánico, según detalló Rojas.\\n\\nDurante esta madrugada, Héctor Llaitul, líder de la CAM, ya había confirmado la identidad del weichafe, desmintiendo así las versiones que sindicaban a su propio hijo Ernesto Llaitul (26) como el fallecido.\\n\\nEn entrevista con Interferencia, Llaitul relató que en la morgue reconoció el cuerpo de Marchant. Llaitul además aseveró que el rostro del joven estaba desfigurado, lo cual dificultó reconocer su identidad.\\n\\n“Como le llegaron balazos en el rostro se le había deformado un poco, quizás eso confundió a Carabineros o al fiscal, no tengo idea, o habría alguna intencionalidad al decir que era mi hijo, pero no es él. Estaba metido en un lugar de difícil acceso, en una faena forestal, no entendemos la razón de tal maldita confusión”, dijo Llaitul.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Entre el jueves y el viernes recién pasados, la Brigada de Investigación Criminal (Bicrim) de la Policía de Investigaciones (PDI), logró allanar 23 domicilios en las regiones Metropolitana y de O’Higgins, por investigaciones por los delitos de infracción a la Ley de Armas y tráfico y microtráfico de drogas.\\n\\nSegún informó el jefe de la Bicrim La Pintana, prefecto Pablo Gómez, el jueves 8 de julio se allanaron 10 domicilios en el sector sur de Santiago “en la cual resultaron ocho personas detenidas, cuatro de ellas con antecedentes policiales que pasaron a disposición del Tribunal de Garantía”.\\n\\nEn la decena de procedimientos participaron cerca de 90 funcionarios, quienes lograron la incautación de 2 mil dosis de cocaína base, 400 dosis de cannabis sativa y dinero producto de los delitos.\\n\\nEn tanto, ayer viernes la Bicrim José María Caro allanó 13 inmuebles en total, en donde se incautó cannabis sativa, cocaína base, dinero en efectivo, comprimidos de clonazepam, munición balística y un arma de fogueo, entre otras especies.\\n\\nEl subcomisario Patricio Pinto del equipo Microtráfico Cero de la Bicrim informó que los procedimientos se llevaron a cabo tras una investigación por infracción a la Ley de Drogas y Ley de Armas, en la comuna de Lo Espejo y San Francisco de Mostazal en la Región de O’Higgins.\\n\\n“La diligencia arrojó cinco detenidos que serán puestos a disposición del Juzgado de Garantía correspondiente”, añadiendo que todo fue “producto de las denuncias de la ciudadanía quienes anónimamente pueden poner en uso de la policía los antecedentes de los delitos”.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El Ministerio de Salud entregó durante esta jornada un nuevo balance sobre la evolución del Covid-19, totalizando 2.696 casos en las últimas 24 horas, de los cuales 1.748 manifestaron algún síntoma, mientras 811 fueron asintomáticos y 137 test PCR no fueron notificados.\\n\\nAsí, el número total de personas que se ha contagiado desde la aparición de la enfermedad en Chile alcanzó 1.585.160 de casos, de los cuales 17.843 son activos, es decir, son capaces de propagar el virus, mientras que la estadística de recuperados alcanzó 1.532.078.\\n\\nAsimismo, se informó de 131 nuevos fallecimientos por causas asociadas al coronavirus, configurando un total de 33.767 muertes por la enfermedad a nivel nacional.\\n\\nRespecto a la red hospitalaria, se señaló que a la fecha 2.447 personas se encuentran hospitalizadas en Unidades de Cuidados Intensivos, de las cuales 1.999 están conectadas a ventilación mecánica, lo que deja 341 camas críticas disponibles en toda la red asistencial para quienes lo requieran.\\n\\nAdemás, se señaló que ayer se informaron los resultados de 60.323 exámenes PCR, alcanzando a la fecha un total de 17.154.613 analizados en el territorio nacional, mientras que se añadieron 5.526 test de antígenos, con un total de 412.896 desde que se comenzaron a implementar. La positividad para las últimas 24 horas a nivel país fue de 4,03% – nuevamente la cifra más baja del año-, mientras que para la Región Metropolitana fue de 4%.\\n\\nFinalmente, sobre el uso de residencias sanitarias, se informó que de las 14.750 camas totales, dispuestas en 194 centros, existen 5.693 disponibles para quienes lo dispongan, alcanzando un índice de ocupación equivalente al 50%.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El Juzgado de Garantía de Traiguén amplió por 60 días la prisión preventiva de Juan Pirce Valenzuela, exfuncionario judicial imputado como autor de los delitos consumados de tenencia ilegal de armas de fuego, artefactos explosivos, municiones, sustancias psicotrópicas y estupefacientes.\\n\\nLa instancia judicial tomó la decisión tras acoger la solicitud de la Fiscalía -con adhesión del querellante Intendencia Regional- de prolongar por 60 días la investigación contra Pirce, quien está recluido en el Complejo Penitenciario Llancahue de Valdivia desde el 6 de abril de este año.\\n\\nPor otro lado, la magistrada Graciela Hermosilla Riobó rechazó la solicitud de la defensa de trasladar al imputado a un penal de la provincia de Malleco, ya que no advirtió transgresión o vulneración de derechos que afecten su seguridad individual.\\n\\nDe todas formas, la jueza entregó a Gendarmería un plazo de 5 días para que informe sobre los resguardos y medidas dispuestas que aseguren la integridad psíquica y el derecho a la vida del acusado, entre otros requerimientos.\\n\\nAsimismo, Hermosilla Riobó fijó para las 13:00 horas del próximo viernes 23 de julio una audiencia para discutir el sobreseimiento parcial de Pirce de los cargos de tenencia ilegal de las sustancias psicotrópicas y estupefacientes que Carabineros incautó de su domicilio en el marco de la Ley 20.000. Según la defensa, corresponden a fármacos prescritos a su representado en tratamiento médico.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El Ministerio de Salud comenzó la difusión del calendario de vacunación contra el Covid-19, correspondiente a la semana que inicia el próximo lunes 12 de julio, donde serán convocados los menores de 18 años.\\n\\nEl lunes le corresponderá vacunarse con la primera dosis a los jóvenes de 16 y 17 años, mientras que el martes y miércoles le tocará a los de 15 años.\\n\\nMientras, el jueves se hará un llamado exclusivo para rezagados, mientras que el viernes será feriado y no se aplicarán vacunas.\\n\\nFinalmente, el sábado y el domingo se inocularán rezagados, segundas dosis y embarazadas a partir de 16 semanas de edad gestacional.\\n\\nSegún cifras del Departamento de Estadística e Información del Minsal (DEIS), el porcentaje de población objetivo vacunada con ambas dosis alcanzó un 73,1%, lo que representa 10.639.661 personas.\\n\\nEn tanto, 12.345.503 personas han recibido al menos una dosis, lo que corresponde a un 84,3% de la población objetivo, mientras que 467.309 personas han sido inoculadas con la dosis única de CanSino.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Luego que se diera por muerto a Ernesto Llaitul (26) hijo del líder de la Coordinadora Arauco Malleco (CAM) Héctor Llaitul, en un enfrentamiento con Carabineros en Carahue, el mismo dirigente debió salir a desmentir la información, esto tras haber concurrido al Servicio Médico Legal a reconocer el cuerpo y percatarse de que no correspondía a su hijo.\\n\\nSegún información del medio digital Interferencia, Llaitul aseguró que en la morgue reconoció el cuerpo de otro weichafe de la CAM: Pablo Marchant.\\n\\nLlaitul además aseveró que el rostro del joven estaba desfigurado, lo cual dificultó reconocer su identidad. “Como le llegaron balazos en el rostro se le había deformado un poco, quizás eso confundió a Carabineros o al fiscal, no tengo idea, o habría alguna intencionalidad al decir que era mi hijo. Pero no es él, estaba metido en un lugar de difícil acceso, en una faena forestal, no entendemos la razón de tal maldita confusión”, dijo Llaitul.\\n\\nEn la misma línea, añadió que fueron los uniformados los responsables de este error, el cual pudieron resolver recién cuando visitaron el cuerpo.\\n\\n“No sé por qué Carabineros dio por hecho que era mi hijo y como empezó a circular esa información, nosotros también lo suponíamos, pero cuando vimos el cuerpo vi que no era mi hijo, no era Ernesto. Hay un morbo terrible sobre que abatieron a mi hijo”, detalló.\\n\\nEl dirigente también entregó más detalles sobre quién era Pablo Marchant y su rol en la Coordinadora: “Pablo vivía en mi casa, es un militante nuestro, murió combatiendo, por lo que lo vamos a reivindicar”.\\n\\nA lo anterior agregó información sobre el enfrentamiento en el cual el joven resultó abatido: “Una ORT (Órgano de Resistencia Territorial) de la CAM que se llama Lafkenche-Leftraru, en una acción de sabotaje a la forestal Mininco a una faena custodiada por Carabineros, desarrolló una acción de sabotaje y en ese contexto Carabineros se enfrenta a los weichafe y resultan heridos dos weichafe, uno abatido en el lugar y otro que está arrancando por los cerros herido, esa es la situación”.\\n\\n“Se hizo suponer que era mi hijo, pedimos todas las gestiones posibles para poder visitar el cuerpo para identificarlo. Fuimos y tenía deformado el rostro por los tiros o tal vez le dispararon después, no lo sabemos. Estamos consternados por la caída de un weichafe destacado en la CAM, Pablo Marchant”, finalizó.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La vocera de la Fiscalía de la Araucanía, Daniela San Martín confirmó durante esta madrugada que a través de peritajes de huellas se está trabajando en la identificación de la persona que falleció la noche de ayer viernes en un presunto enfrentamiento con Carabineros en Carahue.\\n\\nAsí, las primeras diligencias se están efectuando por parte de fiscales y la Policía de Investigaciones (PDI).\\n\\n“Hasta el momento, cabe indicar que existe una persona lesionada que corresponde a un trabajador forestal, quien está hospitalizado y se está a la espera de la evolución de su estado de salud”, indicó la fiscal.\\n\\nAñadiendo que además “existe una persona fallecida quien habría participado de este ataque incendiario. Respecto de su identidad, actualmente se está trabajando pericialmente para su identificación”.\\n\\nRecordemos que en una primera instancia, trascendió que este supuesto fallecido era Ernesto Llaitul (26), hijo del líder de la CAM (Coordinadora Arauco Malleco ), Héctor Llaitul.\\n\\nSin embargo, el Ministerio Público confirmó que el mismo líder no reconoció el cuerpo como el de su hijo, descartando así esas versiones preliminares.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Argentina por fin le torció la mano a la historia y levantó la Copa América después de unos largos 28 años, y lo hizo de la manera más satisfactoria y esperada por toda la hinchada albiceleste: a domicilio ante Brasil en el mismísimo Maracaná. Con un triunfo por la mínima con un golazo de Ángel Di Maria, los trasandinos le arrebataron el trofeo a los anfitriones y últimos campeones del certamen.\\n\\nUn marcador ajustado que se reflejó en las llegadas generadas por los equipos. De hecho, la primera llegada de Argentina resultó en la única cifra del partido. Rodrigo De Paul sacó un pase largo con lienza desde mitad de cancha, el cual encontró a Di María en carrera por zona derecha. El lateral Renan Lodi fracasó al momento de despejar y el balón le quedó a “Fideo”, que no halló nada mejor que definir con un globito sobre Ederson a los 21′.\\n\\nDurante todo el primer tiempo se notó una superioridad concreta de Argentina ante un Brasil que se notaba desconectado y con nulas asociaciones. Pudo aumentar la ventaja la Albiceleste con una jugada comandada por Lionel Messi desde medio campo. La “Pulga” con un pique espectacular quiso definir con un zurdazo que se fue desviado por el palo izquierdo de Ederson.\\n\\nYa en la segunda mitad, Lionel Scaloni situó a su selección en terreno propio, y el Scratch se fue con todo en ataque. En el 52′, Richarlison anotaba para darle el empate a la Verdeamarela, pero su conquista fue anulada por posición de adelanto.\\n\\nUn minuto después, el propio jugador del Everton de Inglaterra intentó por sector derecho tras un estupendo pase de Neymar. Con un derechazo quiso batir la portería de Emiliano Martínez, pero “Dibu” consolidó su status de figura y mandó el balón al córner.\\n\\nLos últimos diez minutos fueron de infarto. En el 86′, y tal como en el Flamengo, Gabriel Barbosa estuvo a nada de ser el héroe que pudo marcar la diferencia. Un derechazo en el área en dirección al medio del arco de Emiliano Martínez, encontró las manos del portero que con agilidad envió el balón a tiro de esquina por sobre el travesaño.\\n\\nPudo liquidar el partido Lionel Messi a los 87′ y retornar a su país lleno de gloria. Una contra liderada por el astro del Barcelona encontró los pies de Rodrigo De Paul, quien luego de controlarla, devolvió el balón a la “Pulga” que estaba en solitario. Sin embargo, el talentoso volante se engolosinó y quiso sacarse a Ederson para marcar lo que hubiera sido un golazo, pero el meta brasileño se hizo del balón.\\n\\nLuego de otra chance a los 92′ que estuvo en los pies de Rodrigo De Paul, el árbitro Esteban Ostojich alzó las manos al cielo y puso fin al encuentro. Lágrimas llenaron los rostros de todos los jugadores: de alegría en los argentinos y de frustración en los cariocas. Al ritmo del “vení vení, cantá conmigo”, los trasandinos dieron rienda suelta a su celebración en la cara de su máximo rival y alrededor de Lionel Messi. Noche redonda para un merecido campeón de América.\\n\\nArgentina\\n\\nEmiliano Martínez; Gonzalo Montiel, Cristian Romero (Germán Pezzella, 78’), Nicolás Otamendi, Marcos Acuña; Ángel Di Maria (Exequiel Palacios, 79’), Rodrigo De Paul, Leando Paredes (Guido Rodríguez, 54’), Giovanni Lo Celso (Nicolás Tagliafico, 62’); Lionel Messi, Lautaro Martínez (Nicolás González, 78’). (DT: Lionel Scaloni)\\n\\nBrasil\\n\\nEderson; Danilo, Marquinhos, Thiago Silva, Renan Lodi (Emerson, 75’); Lucas Paquetá (Gabriel, 75’), Casemiro, Fred (Roberto Firmino, 46’); Everton (Vinicius, 62’), Neymar, Richarlison. (DT: Tite)\\n\\nÁrbitro: Esteban Ostojich (Uruguay)\\n\\nEstadio: Maracaná, Rio de Janeiro.\", \"cuerpo\": \"\"}", "{\"nombre\": \"En marzo pasado la senadora Ximena Rincón decidió bajar su candidatura presidencial, tras no contar con el apoyo de la Democracia Cristiana, a pesar de haber ganado la primaria interna del partido.\\n\\n“Esto es lo más duro que me ha pasado en mi vida después de la muerte de mi papá. Porque me desplegué, me endeudé, me desgasté físicamente, porque recorrí todo el país, porque no hay nadie que conozca mejor el partido que yo. Es súper injusto, me indigna. Me dan ganas de hacer pataleta, pero no”, expresó la parlamentaria en diálogo con revista Sábado.\\n\\n“Yo sé que la política es sin llorar, pero no cuando tú has hecho todo correctamente, cuando respetas las normas. Ganas limpiamente y llega alguien, de fuera de tu partido y te dice: ‘¿sabes qué? Tú no me gustas, así que nosotros no vamos a competir si eres la candidata’, y mi partido en vez de decir: ¡váyanse a la punta del cerro!’ me dicen: ‘Ximena, tienes que defender al partido, así que tienes que declinar tu candidatura’. Me parece que no corresponde. No”, agregó.\\n\\nDe igual modo, fue consultada sobre lo que motivó el poco apoyo a su carrera presidencial. “Habían otros intereses detrás, de personas que estaban involucradas (…) aquí no hubo nadie, ninguna persona del partido DC que levantara la voz y dijera: esto es inaceptable. Nadie. Eso no se hace”, remarcó.\\n\\nPor último, opinó sobre Yasna Provoste. “Creo que lo ha hecho bien en la conducción del Senado, no cabe duda. Logró instalar temas del minuto, cosa que no logró Nani (Adriana Muñoz) y le pudo poner la proa al gobierno y decir: “esto no da más, las cosas hay que hacerlas”. Ella logró dar con el tono y la fuerza en el minuto crítico, lo ha hecho muy bien y lo aprovechó. Así es la política, no tengo nada que recriminarle”, finalizó.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El ministro de Economía, Lucas Palacios, se refirió este viernes a los cambios anunciados por el Gobierno en el plan Paso a Paso, que comenzarán a regir el próximo 15 de julio.\\n\\nEn conversación con Radio Cooperativa, sostuvo que “en toda la pademia hemos ido trabajando con evidencia científica y empírica para ir aplicando protocolos e ir buscando espacios para que las distintas actividades se puedan ir realizando“.\\n\\nPalacios descartó que Chile continuará el camino de Inglaterra, donde el primer ministro Boris Johnson señaló que deberán convivir con el Covid-19.\\n\\n“Nosotros no estamos siguiendo ese camino (el de Inglaterra), estamos siendo más cautelosos, seguimos con el Paso a Paso. Ayer hicimos una modificación que incorpora el Pase de Movilidad, un concepto que son espacios seguros y ahí hacemos una distinción entre las personas que están vacunadas y las que no lo están“.\\n\\nSegún indicó, “esa es la forma en que hemos ido generando un menor daño estructural a la economía y lo hemos observado en los últimos meses que nos deja esperanzado de lo que puede ser el resto del año con un crecimiento significativo, pero que el gran desafío es que eso se traduzca en puestos de trabajo“.\\n\\nRespecto a la fiscalización, el ministro señaló que “no se puede tener a Carabineros en cada esquina, por eso yo hago un llamado a la responsabilidad individual“.\\n\\nEl titular de Economía detalló que existen tres tipos de fiscalizaciones, “unas son las del Ministerio de Salud, otras son las del Ministerio del Trabajo y otras son las del Ministerio del Interior“.\\n\\nPalacios explicó a Cooperativa que “han trabajado en conjunto durante todos estos meses para poder ir generando las fiscalizaciones en cada uno de estos recintos. Durante todo este tiempo los mismos locatarios han ido aprendiendo y cuidando su actividad en la medida que han podido ir abriendo. Ahí se aplican los protocolos. La invitación es que los clientes también lo respeten“.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El Instituto Nacional de Estadísticas (INE) dio a conocer este jueves el Índice de Precios al Consumidor (IPC) del mes de junio, el cual registró un alza de sólo un 0,1%, una cifra menor a la esperada y que registró su menor variación desde el mes de noviembre.\\n\\n\\n\\nSegún el informe emitido por el organismo estadístico, el índice acumula 2,0% de crecimiento en lo que va del año, y de un 3,8% a doce meses.\\n\\n\\n\\nAsimismo, se informó que dentro de seis de las doce divisiones que conforman la canasta del IPC registraron incidencias negativas, una aportó incidencia nula y cinco, incidencias positivas. Entre las divisiones que están al alza, se destacó el transporte (1,0%), y vivienda y servicios básicos (0,6%).\\n\\n\\n\\nEntre las divisiones que consignaron descensos mensuales en sus precios destacó vestuario y calzado (-1,9%), que incidió -0,060 puntos porcentuales en el registro.\\n\\n\\n\\nDentro de los productos que, en detalle, cifraron alzas notorias, se destacaron los pasajes de buses interurbanos, con un incremento del 6,4%; el pollo, con un alza de 3%; la gasolina, que cerró el índice con un 2,8% de alza, y los gastos comunes, que subieron un 2,1%. No obstante, una baja notable la obtuvo el limón, con un 23,3% de disminución.\\n\\nLo que más subió: bus interurbano (6,4%), el pollo (3%), gasolina (2,8%), gastos comunes (2,1%). Bajó el limón (23,3%).\", \"cuerpo\": \"\"}", "{\"nombre\": \"El Servicio de Impuestos Internos (SII) informó que ya está disponible en su página la opción para que las micros y pequeñas empresas puedan acceder al Bono Alivio Mypes, beneficio destinado a ayudarlos a enfrentar los efectos económicos derivados de la emergencia sanitaria por el Covid-19.\\n\\nEste bono consiste en un aporte directo de $1 millón, no reembolsable, al que las micro y pequeñas empresas pueden acceder por una sola vez y que puede solicitarse entre este 2 de julio y el 2 de agosto de 2021. En el caso de personas naturales y Empresas Individuales de Responsabilidad Limitada (EIRL), con sexo registral femenino, el bono se verá incrementado en un 20%.\\n\\nHay que destacar que tal como en casos como el Bono Clase Media como el Préstamo Solidario, las Mypes no deberán incorporar ningún antecedente al solicitar este beneficio, dado que el mismo sistema les informará si cumplen o no con los requisitos para acceder al beneficio.\\n\\nEl director del SII, Fernando Barraza, destacó que “como ya lo hemos hecho en los últimos meses, en esta ocasión ponemos a disposición de las pequeñas empresas toda nuestra capacidad técnica y humana para implementar las acciones destinadas a permitir que miles de ellas, que hoy lo necesitan con urgencia, puedan acceder a este beneficio”.\\n\\nPara acceder a este bono de $1 millón, las Mypes deben reunir las siguientes condiciones:\\n\\nTener inicio de actividad antes del 31 de marzo de 2020,\\n\\nTener ingresos anuales del giro en 2020 menores a $726.758.250,\\n\\nCumplir con los requisitos del Régimen ProPyme General o Transparente,\\n\\nTener ingresos por ventas y servicios del giro en por lo menos dos meses en 2020 o 2021 (hasta el periodo tributario abril que se declara en mayo), o\\n\\nContar por lo menos con un trabajador contratado durante el año 2020.\\n\\nEs importante destacar que las empresas que desempeñan actividades financieras o de seguros no están contempladas en la Ley como beneficiarias de este bono.\\n\\nAsimismo, si una empresa tiene deudas de cotizaciones de seguridad social, debe destinar el 30% del bono al pago de estas obligaciones, y así podrá acceder a los otros beneficios disponibles para Mypes.\\n\\nRUBROS ESPECIALES\\n\\nLa Ley también incorporó dos situaciones especiales para facilitar el acceso a este bono a los siguientes rubros:\\n\\nFerias Libres. En este caso, podrán acceder si cuentan con su permiso municipal al día, sin necesidad de cumplir los demás requisitos establecidos para las Mypes en general. La información asociada a los trabajadores que cuentan con el permiso municipal al día debe ser enviada por las respectivas municipalidades al SII. La información entregada por 77 municipios hasta el 29 de junio, ya está incorporada en la plataforma. En tanto, la información recibida entre el 30 de junio y hoy, estará disponible a partir del 7 de julio. Rubros especialmente afectados (como gastronomía, eventos, cultura, turismo, belleza y peluquerías). En estos casos, deberán contar con inicio de actividades antes del 31 de marzo de 2020, cumplir con los requisitos del Régimen ProPyme General o ProPyme Transparente y tener ingresos menores a $726.758.250 en 2020.\\n\\nOTROS BENEFICIOS\\n\\nAdemás del Bono Alivio Mypes, se incorporó un paquete de ayudas, que considera un Bono Adicional para Mypes; un incremento del 20% tanto del Bono Alivio Mypes como del Bono Adicional en el caso de las personas naturales y dueñas de EIRL de sexo femenino; un Bono para pago de Cotizaciones para Mypes, y la posibilidad de solicitar un Anticipo Solidario para el pago de Cotizaciones, cuyos detalles se darán a conocer oportunamente.\\n\\nA estos beneficios se suman los que incorporaron una serie de medidas tributarias de apoyo a las Pyme, entre las que destacan la Devolución del Remanente de Crédito Fiscal IVA y la disminución transitoria de la tasa de interés penal, a las que se agregó también la posibilidad de postergar el pago del IVA en 6 o 12 cuotas.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El Banco Central informó este jueves que la economía chilena se expandió 18,1% en mayo pasado, anotando un crecimiento histórico, el mayor desde que comenzó a medirse el Indicador Mensual de Actividad Económica (Imacec) en 1986.\\n\\n\\n\\nLa cifra se ubica por sobre todos los pronósticos de los expertos, que esperaban un Imacec en torno al 6% y hasta un 10%.\\n\\nEn mayo del año pasado la actividad dio cuenta no solo de su peor desempeño en el contexto de la pandemia, sino que de la historia, al hundirse 15,7%.\\n\\n\\n\\nEn términos desestacionalizados, el Imacec registró un alza de 2,6% en comparación a abril y un avance de 17,3% en doce meses.\\n\\n\\n\\nDe acuerdo al ente emisor, todos los componentes del Imacec crecieron respecto al mismo periodo del año anterior, destacando las contribuciones de las actividades de servicios y el comercio.\\n\\n\\n\\nEl Banco Central remarcó que “este resultado se explicó, en parte, por la menor base de comparación de mayo del año anterior y por una mayor adaptación de los hogares y empresas a la emergencia sanitaria asociada al Covid-19”,agregando que el aumento del Imacec desestacionalizado fue explicado principalmente por el desempeño del comercio.\\n\\n\\n\\nEl aumento de 7,5% de la producción de bienes fue explicado por el desempeño de la industria manufacturera, que creció 15,3%, y, en menor medida, por el alza del resto de bienes que aumentó 8,2%. En esta última agrupación destacó el crecimiento de la construcción. En contraste, la minería cayó 0,3%.\\n\\nAsimismo, la actividad comercial creció 51,3%, impulsada por todos sus componentes. Este resultado se vio incidido por las medidas económicas de apoyo a los hogares y los retiros parciales de los fondos previsionales.\\n\\nLos servicios crecieron 16,8%, explicado principalmente por el desempeño de los servicios personales, en particular de educación y salud. En menor medida, también contribuyeron al resultado los servicios empresariales, restaurantes y hoteles y el transporte.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El Instituto Nacional de Estadísticas de Chile (INE) informó este miércoles sobre la tasa de desocupación en Chile en el trimestre móvil marzo-mayo de 2021.\\n\\n\\n\\nSegún el informe, la estimación del total de ocupados creció 7,9% en doce meses, incidida, principalmente, por los sectores construcción (24,5%), comercio (7,4%) e industria manufacturera (8,5%).\\n\\n\\n\\nLa cifra de desempleo significó un descenso de 1,2 puntos porcentuales (pp.) en doce meses, producto del alza de la fuerza de trabajo (6,5%), menor a la presentada por los ocupados (7,9%), y a la disminución de 4,6% en los desocupados, incididos únicamente por los cesantes (-6,5%).\\n\\n\\n\\nSegún sexo, la tasa de desocupación de las mujeres se situó en 10,3% y la de los hombres en 9,8%, decreciendo 1,2 pp. en doce meses para ambos.\\n\\n\\n\\nLos ocupados tuvieron un aumento de 7,9% incididos, en mayor medida, por las mujeres (8,6%) que por los hombres (7,4%). Por su parte, el segmento de ocupados ausentes (que representó el 10,0% del total de ocupados), disminuyó 29,9% equivalente a 343.610 personas.\\n\\n\\n\\nLa expansión de los ocupados fue influida por construcción (24,5%), comercio (7,4%) e industria manufacturera (8,5%). En tanto, por categoría ocupacional, los principales aumentos se presentaron en trabajadores por cuenta propia (24,7%) y asalariados formales (3,9%).\\n\\n\\n\\nLa tasa de ocupación informal se situó en 26,1% creciendo 2,6 pp. en doce meses. Asimismo, los ocupados informales aumentaron 19,7% incididos, en mayor medida, por los hombres (18,6%) que por las mujeres (21,3%), y por trabajadores por cuenta propia (31,4%).\\n\\n\\n\\nEn tanto, la población fuera de la fuerza de trabajo disminuyó 4,3%, después de tres años de aumentos consecutivos desde el trimestre FMA de 2018, influida únicamente por los inactivos potencialmente activos (-39,1%). Por su parte, los inactivos habituales crecieron 8,2%, incididos por razones familiares permanentes (20,4%) y razones de estudio (16,5%).\\n\\n\\n\\nESTACIONALIDAD Y VOLUMEN DE TRABAJO\\n\\n\\n\\nLa tasa de desocupación ajustada estacionalmente elimina los efectos de los factores exógenos estacionales de naturaleza no económica que influyen en su comportamiento coyuntural, en este sentido, el indicador estimado fue 9,9%, retrocediendo 0,4 pp. con respecto al trimestre móvil anterior, como consecuencia de la disminución de la fuerza de trabajo (-0,9%) y de las reducciones de los ocupados (-0,5%) y los desocupados (-4,4%).\\n\\n\\n\\nEn doce meses, el volumen de trabajo medido a través del número total de horas efectivas trabajadas por los ocupados creció 16,8%. De igual modo, el promedio de las horas trabajadas aumentó 8,3%, llegando a 36,3 horas.\\n\\n\\n\\nLa tasa combinada de desocupación y fuerza de trabajo potencial (que mide el número de personas desocupadas más personas iniciadoras disponibles e inactivos potencialmente activos) alcanzó 20,9% con una disminución de 7,2 pp. en el período. En los hombres se situó en 18,5% y en las mujeres en 24,1%. La brecha de género fue 5,6 pp.\\n\\n\\n\\nREGIÓN METROPOLITANA\\n\\n\\n\\nPor su parte, en la Región Metropolitana la tasa de desocupación del trimestre marzo-mayo de 2021 alcanzó 11,4% registrando una disminución de 0,5 pp. en doce meses, producto del alza de 9,8% de la fuerza de trabajo, inferior en magnitud a la variación registrada por los ocupados (10,4%). Por su parte, los desocupados se expandieron 5,1%, incididos principalmente por los cesantes.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La influencia del social media en la geopolítica reconfiguró el equilibrio interno y las relaciones de poder entre países. Existen tres casos muy emblemáticos. El primero ocurrió en 2016 con la campaña presidencial de Donald Trump. Al respecto, CNN (2016) sostiene que “el uso estratégico de las redes sociales lo impulsó hacia la presidencia”. Desde entonces, muchos han seguido su ejemplo.\\n\\nCuatro años después, el rol activo en las redes del movimiento Black Lives Matter (las vidas de negros importan) tuvo un “papel importante en la victoria de Joe Biden” (BBC News Mundo, 2020). Por su parte, en El Salvador se encuentra Bukele, “el presidente milennial”, quien ganó el cargo de forma contundente mediante una campaña política económica, centrada en el social media.\\n\\nLA RELEVANCIA DEL VIDEOMARKETING EN LA PROPAGANDA POLÍTICA\\n\\nLa herramienta más eficiente\\n\\nActualmente, en casi todos los países del mundo para acceder al poder gubernamental ya no bastan las formas tradicionales de comunicación. La manera más fácil y eficiente de llegar a la población votante es a través de internet. Por consiguiente, los consultores políticos indican que una propaganda exitosa depende sustancialmente de la planificación del marketing digital.\\n\\nPor otra parte, aproximadamente el 49 % de la población mundial posee un teléfono inteligente (Oberlo, 2021). En consecuencia, dentro de las estrategias de promoción política se ha identificado la relevancia del contenido audiovisual a la hora de posicionar un líder o partido. De allí, el rol significativo del personal especializado en algún software editor de video en los comandos de campaña.\\n\\nEl videomarketing transformó la concepción de las campañas políticas\\n\\nHasta principios del nuevo milenio, las campañas electorales se basaron en recorridos por las calles en combinación con pautas en radio, televisión y prensa. Si bien son métodos aún vigentes, resultan mucho más costosos que las Ads de Instagram, por ejemplo. Por este motivo, el videomarketing logra mayor acceso a las audiencias deseadas, con más cantidad y mayor tiempo de visualización.\\n\\nAdemás, el contenido audiovisual difundido a través de smartphones permite mayor interacción con el público, lo cual, obviamente, aumenta la presencia del político. La intención es generar una sensación de cercanía, de poner al líder a un clic de distancia. No obstante, es preciso tener en cuenta que el videomarketing exige claridad, investigación y un lenguaje adecuado para las audiencias de hoy.\\n\\nEl videomarketing no es opcional, es indispensable\\n\\nLos líderes del siglo XXI tienen “que aceptar el uso de las herramientas del marketing en la gestión de sus campañas como una necesidad” (UNIR, 2020). Por ello, en una era de ciudadanos interconectados a las pantallas de sus dispositivos en línea, el videomarketing es la estrategia ideal. Ninguna otra modalidad publicitaria combina tanta efectividad con una inversión relativamente modesta.\\n\\nCARACTERÍSTICAS DE UN BUEN MENSAJE POLÍTICO EN LAS REDES SOCIALES\\n\\nLos clips de videomarketing político deben transmitir el mensaje electoral con la mayor efectividad en el menor tiempo posible. Esto es un verdadero reto para los planificadores de promoción. Si el video es muy extenso —probablemente—, terminará por fastidiar a los espectadores, pues interrumpe el contenido que realmente desean ver.\\n\\nDuración de entre 10 a 30 segundos (varía de acuerdo a la red social). En plataformas como YouTube pueden extenderse hasta los 60 segundos.\\n\\nCasi siempre son anuncios pagos.\\n\\nCuidado estético.\\n\\nIncorporan subtítulos.\\n\\nCongruencia entre los valores del partido político, el diseño del contenido audiovisual y el mensaje transmitido.\\n\\nDiscurso directo, claro y conciso.\\n\\nLa selección de las plataformas sociales\\n\\nCada red social tiene sus particularidades. En concordancia, el material audiovisual debe ser adaptado a las características del formato y al tipo de contenido más adecuado para la plataforma. Por este motivo, los encargados de crear las estrategias de marketing político deben estudiar cómo colocar sus mensajes de manera oportuna según sus objetivos planteados.\\n\\nLa comunicación tradicional en las campañas políticas del siglo XXI\\n\\nA pesar de que los equipos de promoción política actual suelen centrar sus campañas en el videomarketing, no se pueden descartar del todo los anuncios en los medios de comunicación tradicionales. Es más, las firmas de asesores con mayor presupuesto apuntan hacia una estrategia combinada con el fin de asegurar una presencia constante entre los votantes.\\n\\nEl rol del público\\n\\nLas estrategias de marketing digital posibilitan el alcance del mensaje a audiencias masivas a través de distintas plataformas. Al mismo tiempo —si la planificación es acertada—, se genera una interacción permanente entre el público y los líderes políticos. En este sentido, Facebook y Twitter son las plataformas preferidas por los políticos para cumplir con dicho cometido.\", \"cuerpo\": \"\"}", "{\"nombre\": \"TikTok eliminó más de siete millones de cuentas de su plataforma durante el primer trimestre de este año, por pertenecer presuntamente a niños, niñas y preadolescentes menores de 13 años.\\n\\nA nivel global, fueron borradas sobre 11 millones de cuentas y casi 62 millones de videos. El argumento fue que violaban las normas de la comunidad durante ese período.\\n\\nRecordar que la edad mínima para utilizar TikTok es 13 años, por lo que quienes vean o publiquen videos sin entregar correctamente ese dato serán eliminados de la plataforma.\\n\\nAutoridades de TikTok remarcaron que la mayoría del contenido borrado en los primeros tres meses de 2021 correspondía a infracciones contra la seguridad de menores de edad, videos que incluían actividades ilegales, autolesión y actos peligrosos, contenido violento y gráfico, y por desnudez y actividades sexuales de gente adulta.\\n\\nDesde la app de origen chino pretenden estar más atentos a este tipo de infracciones y reportes. Empezarán a realizar sus informes de manera trimestral, en vez de dos veces al año como venían haciendo hasta el momento.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La pandemia del Covid-19 ha generado caídas en los ingresos, problemas logísticos y descensos en la productividad de las empresas familiares pero, al mismo tiempo, ha acelerado su transformación digital. Estas son algunas de las conclusiones del sondeo AEF-Situación Coronavirus 2021, que recientemente realizó la Asociación de Empresas Familiares (AEF) a 126 empresarios y empresarias familiares socios de la organización.\\n\\nEfectuado entre el 10 y el 19 de mayo pasado, el estudio abordó los efectos de la crisis sanitaria sobre las empresas y su gobernanza familiar y también indagó en su percepción de la situación social y política del país.\\n\\nEn esa línea, al ser consultados sobre los impactos de la pandemia en sus compañías, los empresarios y empresarias familiares encuestados señalaron que el principal efecto ha sido la caída en los ingresos (48% de las menciones), seguido de problemas logísticos (36,5%) y descensos en la productividad (22,2%). Solo uno de cada cinco mencionó no haber tenido impactos significativos en sus empresas.\\n\\nSobre los impactos positivos generados por esta inédita situación, 2 de cada 3 consultados reconocieron una aceleración de la transformación digital en sus compañías, mientras que 47% cree que ha servido para la adaptabilidad y mejor desempeño de los equipos.\\n\\nA nivel familiar, el sondeo reveló que la pandemia impulsó a los miembros de la familia a involucrarse más activamente en la gestión de la empresa, mientras que 1 de cada 3 entrevistados afirmó que aceleró la sucesión familiar. El 29%, en tanto, planteó que la actual situación sanitaria facilitó el ingreso de las nuevas generaciones al gobierno corporativo de sus compañías.\\n\\nPOPULISMO\\n\\nEn cuanto al actual escenario que vive el país, los empresarios y empresarias familiares manifestaron su preocupación por el avance del populismo, considerándolo la principal amenaza que hoy vislumbran con el 81% de las menciones, seguida por problemas de orden público (37%) y los resultados de la elección de los constituyentes (28%).\\n\\n“Las empresas familiares, al igual que muchos chilenos, han sido golpeadas por los efectos de la pandemia. Pese a eso, a nivel familiar han introducido cambios en sus compañías para acelerar la digitalización e incorporar a las nuevas generaciones. Esta encuesta también revela lo fundamental que son la certeza jurídica y el orden público para poder seguir operando y aportando al crecimiento del país”, explica Magdalena Díaz, gerenta general de la Asociación de Empresas Familiares.\\n\\nEn relación al escenario que proyectan para 2021-2022, el 64% de los empresarios familiares señaló estar de acuerdo o muy de acuerdo con que sus empresas invertirán fuerte en transformación digital; mientras que 57% manifestó sentirse de acuerdo o muy de acuerdo con que se potenciarán nuevos liderazgos en sus empresas y un 56% cree que el país logrará controlar la crisis sanitaria durante el año en curso.\\n\\nA la hora de evaluar el desempeño de diversos actores y organizaciones en esta pandemia, los empresarios familiares calificaron con la nota más alta -6,5 de promedio- a los funcionarios de salud, destacando así su entrega y trabajo durante esta crisis. A ellos le siguieron las empresas (nota 5,3 promedio) y los gremios empresariales, municipios, universidades y centros de investigación con una calificación de 4,8. Como contrapartida, los actores peor evaluados fueron el Congreso y los partidos políticos (1,7 de promedio).\\n\\nFinalmente, los empresarios familiares sondeados por la AEF fueron consultados por los sentimientos que han experimentado en estos momentos de crisis. La mitad dijo haber sentido inseguridad y pesimismo/preocupación, mientras que 1 de cada 3 se manifestó optimista/esperanzado frente a los cambios.\\n\\nEMPRESAS FAMILIARES\\n\\nLa AEF es una organización sin fines de lucro que promueve el desarrollo y la trascendencia de las empresas familiares en Chile. A través de encuentros, seminarios, talleres, entre otras iniciativas, apoya y reúne en un espacio de aprendizaje conjunto a las familias empresarias con el fin de compartir experiencias de sucesión, gobierno y estrategia corporativa, gobernanza familiar, entre otras, esenciales del ecosistema familiar empresarial.\\n\\nCuenta con 4 capítulos: AEF Mujeres, AEF Futuro, AEF Filantropía y AEF Family Office. Su directorio está compuesto por George Anastassiou Mustakis, quien se desempeña como presidente de la Asociación junto a Nicola Schiess, y Belinda James, Claudia Fürst, Catalina Saieh, Per Von Appen, Arturo Palma Matetic, Javier Said y Ariel Aguilar.\", \"cuerpo\": \"\"}", "{\"nombre\": \"A pesar de que la Policía de Investigaciones logró en mayo la detención y desarticulación de la banda criminal más peligrosa en lo que va de 2021, que protagonizó el robo a la joyería Mosso en el Mall Alto Los Condes en marzo, aún quedaba un miembro prófugo, que fue ubicado en Los Lagos.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El servicio de mensajería WhatsApp y la red social Facebook presentaron una caída la tarde de este miércoles, mientras que Instagram presenta inestabilidad.\\n\\nAsí lo reportaron usuarios de todos el mundo y también en Chile.\\n\\nEn WhatsApp, los mensajes no se despachan, quedando sin ningún ticket; en Facebook el sitio aparecía caído y en Instagram, aunque se ven fotos, desaparecieron otras funcionalidades.\\n\\nEsta situación es la tercera caída similar en lo que va del año. Se reportaron caídas el 19 de marzo y el 8 de abril.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Distintas páginas de internet de importantes medios del mundo, como el The New York Times, Le Monde, BBC, Financial Times, Bloomberg así como la plataforma Reddit se han caído este martes.\\n\\nAl entrar a estos portales, incluyendo los de los gobiernos británicos y estadounidenses, aparecían mensajes indicando que el servicio no estaba disponible o había un error de conexión.\\n\\nAsimismo, se reportó que The Guardian, El Mundo, El País; Amazon, HBO Max y Hulu estuvieron caídos, así como GitHub, Twitch, Target, Imgur y Spotify.\\n\\nDesde el portal especializado Downdetector, que recoge los datos de los informes de los usuarios, apunta que el problema podría originarse en el proveedor americano de servicios de computación Fastly, cuestión que fue confirmada por la compañía.\\n\\nPor ello, la firma investiga “un posible impacto” en sus servicios de CDN (Content Delivery Network), es decir, sus redes de distribución de contenidos. Estas redes son un conjunto de servidores que trabajan juntos para poner a disposición datos y contenidos.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Dr. Manuel José Irarrázaval, presidente del Instituto de Políticas Públicas en Salud, Universidad San Sebastián.\\n\\nLa estrategia planteada por el Colegio Médico tiene dos propósitos declarados: eliminar la presencia de Covid-19 en el país e impedir su reaparición y blindar a la población frente a riesgos inminentes, como la entrada de nuevas variantes. Pero las premisas sobre las que se basa esta estrategia parten de un diagnóstico que está evidentemente sesgado con respecto al manejo de la pandemia en el país.\\n\\nSi se analizan los indicadores de los que se dan cuenta diariamente en el reporte Covid-19 y se comparan con los de otros países, incluyendo los “desarrollados”, podemos ver que no lo hemos hecho tan mal. Italia tiene 2.103 fallecidos por millón de habitantes producto de la pandemia; Inglaterra (1.888) y EEUU (1.814). En nuestro continente, la realidad es más dolorosa Perú (5.740); Brasil (2.322); Argentina (1.930) y Chile, (1.617). (Fuente: Our World in Data).\\n\\nLo razonable es reconocer que estamos enfrentando una epidemia de enorme envergadura, velocidad de difusión y gravedad, para la cual no estábamos preparados, ni en Chile ni en el resto del mundo. Y que ningún país tiene una receta única. Todos hemos ido aprendiendo tras ensayo y error.\\n\\nSe implementó tempranamente un plan de acción que ha permitido a la fecha tener a más de 61% de la población con su esquema de vacunación completo. Se cuadruplicó la capacidad hospitalaria a través de la integración de la red pública y privada, la adquisición de ventiladores y otros insumos, la contratación de personal y la reorganización del sistema sanitario, entre muchas otras medidas.\\n\\nDe las propuestas planteadas por el Colegio Médico hay dos fundamentales: Una nueva gobernanza y Cortocircuito Epidémico.\\n\\nLa primera, implica la creación de tres cuerpos colegiados: un Consejo de manejo de la pandemia, un equipo estratégico y un comité de emergencia. Esta nueva organización no garantiza una mejoría de la estrategia implementada. Por el contrario, es predecible, que la interacción de estos 3 grupos de trabajo, muy heterogéneos y de variables competencias técnicas, surja más bien un elemento de dificultad y complejidad en las decisiones. Adicionalmente, al diluir la responsabilidad central del Ministerio de Salud, se hace mucho más difícil establecer responsabilidades en el proceso.\\n\\nLa propuesta del Cortocircuito Epidémico sorprende por su ingenuidad. Llevamos un año y medio de cuarentenas parciales o totales, que han producido un fuerte desgaste de la población y que evidencia que no se respetan adecuadamente. La razón fundamental deriva de sus “costos colaterales” que el Colmed subvalora. ¿Cómo pretenden entonces implementarlas?\\n\\nEn esta hora desafiante, es indispensable unir fuerzas abandonando todo intento de utilizar la pandemia para fortalecer una visión política y debilitar otras. Lo que importa es el futuro de millones de personas que verán un escenario peor si avanzamos por el camino equivocado.\\n\\nEs tiempo de reconocer que tendremos que convivir con el virus por meses o años. Su extremada capacidad de mutación hace probable que tengamos que aprender a reconstruir nuestra vida en todos sus ámbitos.\\n\\nNo hay receta única. Es muy probable que muchas veces nos equivoquemos, pero persistir en la visión de los “ayatolas de la cuarentena”, no es viable. Hay países que reabrieron sus colegios y algunas actividades productivas tomando medidas de precaución y han seguido adelante.\\n\\nLa acción de la autoridad sanitaria de ensayo-error en la búsqueda de alternativas debemos apoyarla lealmente, sin usar algunas fallas como munición, sino como una oportunidad para aprender a hacerlo mejor.\\n\\nLo que sí destacaría de la propuesta del Colmed serían: La estrategia de comunicación de riesgo, de mitigación en espacios cerrados y el concepto de Burbuja Territorial, las que vale la pena estudiarlas y ensayarlas en la búsqueda de normalizar con seguridad.\\n\\nDr. Manuel José Irarrázaval, presidente del Instituto de Políticas Públicas en Salud, Universidad San Sebastián.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Consuelo Contreras, Fundadora de Corporación Opción.\\n\\nEl año 2021 fue declarado el Año Internacional Contra el Trabajo Infantil, con el fin de desarrollar una acción mundial para poner fin a una situación que, en pleno siglo 21, afecta a uno de cada 12 niños y niñas en el mundo. Chile suscribió la Agenda 2030 para el Desarrollo Sostenible y su meta 8.7 señala que al 2025 se pondrá fin al trabajo infantil en todas sus formas.\\n\\n¿Es posible para nuestro país cumplir con este desafío? Casi 220.000 niños y niñas trabajan en nuestro territorio y el 90% realiza trabajos peligrosos, esto significa que realizan trabajos pesados, nocturnos, que generan daños irreparables en su salud, que les impide asistir a la escuela, o que son víctimas de redes de trata, tráfico o explotación sexual.\\n\\nTerminar con el trabajo infantil en Chile no es solo posible, sino que es moralmente urgente y políticamente imprescindible. La vida de cientos de miles de niños y niñas está en riesgo y sus condiciones de vidas son ineludibles para el Estado. Fortalecer la educación pública y generar un sistema de protección social robusto y pertinente es la respuesta.\\n\\nDurante los últimos años de pandemia a nivel mundial, 16 millones de niños han engrosado las filas del trabajo infantil; durante el mismo periodo, se han generado 10 trillones de dólares más de riquezas. Esta situación es inaceptable y esas prioridades comienzan a destruir a la humanidad.\\n\\nEs por eso que este 12 de junio, Día Mundial Contra el Trabajo Infantil, debemos hacer un llamado para reflexionar y actuar con urgencia. Esos 220 mil niños y niñas que trabajan en nuestro país tienen derecho, sin discriminación alguna, a la protección y seguridad que Chile, sin lugar a dudas, está en condiciones de darles.\\n\\nConsuelo Contreras, Fundadora de Corporación Opción.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Cada vez queda menos para los debates presidenciales que transmitirán en conjunto TVN, Mega, CHV-CNN y Canal 13 de cara a las primarias del próximo 18 de julio.\\n\\nPrimero le tocará participar a los aspirantes del pacto Apruebo Dignidad, Daniel Jadue (Partido Comunista) y Gabriel Boric (Frente Amplio), quienes se verán las caras este domingo 11 de julio. Según determinó el sorteo realizado el viernes, el militante de Convergencia Social deberá responder primero las intervenciones.\\n\\nMónica Pérez (Canal 13), Mónica Rincón (CHV-CNN), Juan Manuel Astorga (Mega) y Matías del Río (TVN) serán los periodistas de ese día, quienes abordarán preguntas de gobernabilidad, seguridad ciudadana y orden público, política exterior y economía y rol del Estado.\\n\\nMientras, el debate de Chile Vamos se realizará el lunes 12 de julio y el orden de intervenciones comenzará con Joaquín Lavín (UDI), seguido de Ignacio Briones (Evópoli), Sebastián Sichel (independiente) y Mario Desbordes (RN).\\n\\nEn esta ocasión las preguntas estarán a cargo de Constanza Santa María (TVN), Soledad Onetto (Mega), Iván Valenzuela (Canal 13) y Daniel Matamala (CHV-CNN). Los temas serán gobernabilidad, medioambiente y desarrollo, derechos humanos y agenda valórica y de género.\\n\\nAmbos debates comenzarán a las 22:35 horas y se realizarán en las dependencias de TVN.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Los diputados de RN, Harry Jürgensen y Cristóbal Urruticoechea, hicieron un emplazamiento a la Convención Constitucional para que deje de utilizar el “todes” en sus discursos y sesiones.\\n\\n\\n\\nLos parlamentarios alegan que dicha palabra no representaría “la cultura nacional” y se usaría “amparada en la ideología del feminismo”.\\n\\n\\n\\n“No podemos permitir que la Convención Constitucional tenga un carácter político, amparado en la ideología del feminismo. Debemos prohibir la subversión del lenguaje, eliminando el género de la palabra, modificando la letra a, la letra e, la letra o por la letra x, por ejemplo”, dijo Urruticoechea.\\n\\n\\n\\nEl parlamentario agregó que “no podemos dar espacio a que nuestra Constitución sea escrita por analfabetos. La palabra todes no existe. Esto es una vergüenza, una traición y una afrenta para millones de chilenos”.\\n\\n\\n\\nPor su parte, Jürgensen advirtió: “Nosotros lucharemos para que tanto el uso adecuado del lenguaje, como nuestros símbolos y emblemas patrios, sean honrados siempre. Porque son parte de nuestras raíces, de nuestra memoria histórica y son parte importante de la unidad de nuestra nación”.\\n\\n\\n\\nEn base a lo anterior, acusó que “lamentablemente es todo lo que no hemos visto durante esta primera semana de instalación de la Convención Constituyente, porque se confirma una vez más que la izquierda radical pretende instalar el odio y la división en nuestro país”.\\n\\n\\n\\nJürgensen y Urruticoechea presentaron un proyecto de ley contra el lenguaje inclusivo. Ingresada a finales de mayo, la iniciativa busca prohibir el uso de alteraciones gramaticales y fonéticas que “desnaturalicen el lenguaje dentro de la enseñanza oficial reconocida por el Estado” durante la enseñanza escolar.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Con evidente molestia reaccionó el diputado Juan Luis Castro (PS), luego de que un funcionario denunciara una supuesta fiesta de cumpleaños realizada en las dependencias del Ministerio de Salud, a la que incluso habría pasado el titular de la cartera, Enrique Paris.\\n\\n\\n\\nLa subsecretaria de Salud Pública, Paula Daza, salió a explicar la situación y aseguró que no se trataba de un evento de esas características, donde se acusa de haber incumplido no solo las normativas sanitarias, sino que también los aforos. Aseguró que Paris solo pasó a “saludar a una persona que estaba de cumpleaños”.\\n\\n\\n\\nCastro apuntó que “los hechos que hemos conocido son de tal gravedad, que esto es como el padre Gatica, predicas y no practicas. Lo mínimo que le pedimos a la máxima autoridad sanitaria, es cumplir lo que le pide a la población, y si resulta que se empiezan a celebrar cumpleaños en dependencias del propio Ministerio de Salud, con invitaciones, sin aforo, con todas las rupturas de lo que significa un protocolo, ¿qué le podemos pedir a la población?”.\\n\\n\\n\\nEs por ello que además anunció que acudirá a la Contraloría para investigar el hecho, ya que “esto es muy grave y por eso yo voy a ir a la Contraloría para que definitivamente terminemos con los privilegios porque esta semana ha sido el palacio del pituto”.\\n\\n\\n\\n“El jefe del gabinete del ministro del Interior, que puede autorizar viajes al extranjero con resultados de contaminación de una guagua; el señor dueño de la Clínica Las Condes, que se coloca la tercera dosis; y ahora los cumpleaños del Ministerio de Salud porque entre ellos claramente no hay cornada. Entre bueyes no hay cornadas y eso es inaceptable, y por eso la Contraloría dará la última palabra”, ejemplificó.\\n\\n\\n\\nAsimismo, apuntó también sus cuestionamientos a la misma Paula Daza, asegurando que esto “ya parece una teleserie porque resulta que hemos tenido conflictos de interés en el Gobierno, en una clínica privada, abusos reiterados y ahora resulta que la máxima autoridad no solo en el Ministerio de Salud, sino que la propia subsecretaria Paula Daza, en cumpleaños, en su propia repartición, con invitaciones y con término de todos los aforos permitidos, francamente se saca los zapatos en una celebración impropia en estas condiciones”\\n\\n\\n\\n“Lo mínimo aquí que corresponde es que la Contraloría audite todo y, a mi modo de ver, si esto se comprueba cómo está definido hasta ahora, debería haber una renuncia de esa autoridad. No puede ser, en ningún país, que una persona que lleva el control sanitario por definición, como es la Subsecretaría de Salud Pública, incurra en faltas tan graves como las que aquí hemos visto. Esto es para (dar) un paso al lado sí o sí”, añadió.\\n\\n\\n\\nPREOCUPACIÓN POR DELTA\\n\\n\\n\\nCastro también se mostró preocupado por la propagación de la variante Delta de Covid-19, la que es considerada más contagiosa y que ha obligado a países como Inglaterra e Israel retomar estrictas medidas de salud y autocuidado, luego de haber anunciado mayores libertades.\\n\\n\\n\\n“La variante Delta del virus Covid ya está en Chile, vamos a seguir observando más casos sucesivamente en niños, personas adultas mayores, en jóvenes. El plan Paso a Paso no considera lo que es obvio que es una nueva cepa, más contagiosa, que puede ser más agresiva y que puede tener más resistencia a las vacunas que se usan en nuestro país”, comentó el parlamentario. El Instituto de Salud Pública (IS) confirmó 10 casos nuevos de la variante, en personas chilenas que llegaron al aeropuerto de Santiago, procedentes de Estados Unidos, España, México y Brasil.\\n\\n\\n\\nY agregó que “en este escenario, un plan que abre todas las compuertas para que la gente vuelva a la normalidad, tiene un riesgo, que es lo que ha pasado en Inglaterra e Israel, que tienen igual nivel de vacunación que Chile, que es bastante bueno, que es tener rebrotes a partir del virus Delta sin que estén consideradas todas estas amplias facilidades y libertades de vida normal que en la práctica se transforman en un boomerang al momento que se disemina y transmite un virus como este”.\\n\\n\\n\\n“Esto es lo delicado, lo que el Gobierno no quiere ver y esto es lo que de una vez por todas tiene que afrontarse por la autoridad sanitaria porque estamos en pleno invierno y con un riesgo latente por delante”, remató Castro.\", \"cuerpo\": \"\"}", "{\"nombre\": \"En Chile Vamos reiteraron su postura sobre el proyecto que busca un indulto a los presos en el marco del estallido social y manifestaron su rechazo, un día después de que en la Convención Constitucional se aprobara una declaración a favor de la iniciativa.\\n\\nAl respecto, y tras una reunión del comité político llevada a cabo en la sede de Evópoli, el timonel del partido, Andrés Molina, sostuvo que “aquí no hay presos por pensar diferente o pensar distinto, aquí los poderes del Estado funcionan y claramente es una responsabilidad o funciones que tiene el Parlamento y que no tiene la Constituyente”.\\n\\n“Por tanto, hacemos un llamado a entender cuáles son las funciones que Chile les encargó para efectos de construir esta nueva Constitución y no entrometerse en temas que, si bien a ellos les pueden hacer sentido, la verdad es que a los chilenos les preocupan”, argumentó.\\n\\nAsimismo, detalló que es “muy importante entender que acá la situación no es como ellos están planteando, respecto a que en el caso del 18 de octubre hubo muchos muertos. Hay cuatro personas que fueron asesinadas o muertas, y que hay una de esas personas que se está investigando en términos de, efectivamente, ser la institucionalidad, Carabineros, que pudiera haber ejercido una acción respecto a esa persona, pero no son decenas y centenas de personas que fallecieron el 18 de octubre como aparece en la declaración y creo que es muy importante aclarar ese punto”.\\n\\nEn esa línea, su par de Renovación Nacional, Francisco Chahuán, insistió en que “en Chile no hay presos políticos y el pacto social que hemos construido como país dice relación no solamente con asegurar las garantías mínimas de un Estado de derecho para todos y cada uno de los ciudadanos, sino también con condenar de manera tajante la violencia y la autotutela”.\\n\\n“No nos parece que la Convención Constitucional se haya atribuido o pretenda atribuirse facultades que no le corresponden ni por el mandato de un pueblo, dado en el Plebiscito, ni por el acuerdo que generó una modificación constitucional”, expuso.\\n\\n“Ciertamente este es un tema que debe resolver el Parlamento y lo que nosotros hemos señalado de manera clara y categórica, no hay presos políticos, y vamos a votar en consecuencia el proyecto de indulto que se ha presentado en el Parlamento”, cerró el senador por la Región de Valparaíso.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Como una buena señal analizaron los diputados Rodrigo González (PPD) y Francisco Undurraga (Evópoli), vicepresidentes de la Corporación, la reunión que sostuvieron este viernes con la presidenta de la Convención Constitucional, Elisa Loncón, donde volvieron a poner a su disposición las capacidades de la Cámara de Diputadas y Diputados.\\n\\n\\n\\nTras la conversación, y en calidad de vicepresidente de la corporación, González detalló que “fue muy útil para nosotros saber cómo la Convención está funcionando y para también, la señora Elisa Loncón, conocer la experiencia que tenemos”.\\n\\n\\n\\n“En relación con el aporte de la Cámara de Diputados a la Convención, quiero decir que no solamente hemos puesto la infraestructura a disposición, desde el inicio, y absolutamente de forma unánime y totalmente voluntaria, sino que además, ya desde los primeros días, antes del funcionamiento, estaba en contacto personal de la Cámara de Diputados asesorando”, añadió.\\n\\n\\n\\nEn esa línea, expuso que “desde el primer día estuvo acá John Smok (oficial mayor de Secretaría), de la Cámara de Diputados colaborando. Quiero señalar sí, muy claramente, que el secretario de nuestra corporación, Miguel Landeros, le hizo presente a la señora Elisa Loncón que dos meses, toda la ayuda y apoyo que esta Cámara le podía ofrecer a las autoridades de Gobierno responsables, de poner en marcha todos los mecanismos administrativos para la Convención, estuvieron a disposición”.\\n\\n\\n\\nPor su parte, su par y también vicepresidente, Undurraga, comentó que “se nos solicitó conocer en profundidad nuestro sistema telemático, se nos solicitó el ver cómo podíamos ayudarlos en la pedida de palabra desde una sala a otra, porque la mesa dirige en una sala y hay gente en varias salas más. Nosotros estamos desarrollando software que vamos que se los vamos a facilitar y se les contó lo que hacíamos habitualmente, son cosas domésticas, pero que son importantes”.\\n\\n\\n\\nAsimismo, se le consultó al legislador oficialista sobre la votación de este jueves, donde la Convención terminó aprobando una declaración sobre su postura ante el eventual indulto a los presos del estallido social y a los presos mapuche, desde el 2001.\\n\\n\\n\\n“Es un acuerdo de resolución, como múltiples acuerdos que nosotros tenemos en la Cámara de Diputados. Es una opinión política y este foro es político, van a construir la Constitución Política de la República de Chile, la propuesta al menos”, analizó Undurraga.\\n\\n\\n\\nAl respecto, apuntó que “en este país yo creo que no hay presos políticos, yo creo que aquí la Convención Constituyente tiene que dedicarse a, hoy día, ordenar su reglamentación para ver cómo se van a relacionar internamente y posteriormente abocarse a lo más importante, que es por lo que todos votamos, que es para que nos propongan una nueva Constitución”.\\n\\n\\n\\n“Desde el 2001 a la fecha aquí han gobernado distintos sectores políticos, distintos colores políticos y aquí no hay presos políticos. Hay que ser bien claro en aquello y, por último, la gente que hoy día está siendo procesada, no podemos como Poder Legislativo, al menos es lo que yo señalo y pienso, entrometernos en otro poder del Estado”, expuso.\\n\\n\\n\\nA ello, sumó que “en la Corte Suprema están dando las garantías porque este es un país democrático, donde efectivamente los poderes del Estado funcionan. Hasta aquí funcionan el Ejecutivo, el Judicial y el Legislativo, y la Constituyente tiene que dedicarse y abocarse al mandato popular que se le dio, que es generar una nueva Constitución”.\\n\\n\\n\\nFinalmente, sobre un posible diálogo con Elisa Loncón sobre el tema, el parlamentario confirmó que “se conversó en términos de que íbamos a tener diferencias políticas, que evidentemente era así, que tenemos que mantener la comunicación para el apoyo”.\\n\\n\\n\\n“Nosotros no nos vamos a entrometer, y yo como vicepresidente y diputado, no le voy a faltar el respeto a un órgano votado por la ciudadanía, entonces aquí no seamos comentaristas. Aquí nosotros dediquémonos a legislar, ellos dedíquense a construir una nueva propuesta constitucional”, remarcó.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El expresidente de Estados Unidos, Barack Obama, recomendó a través de su cuenta de Twitter algunos libros para leer en esta época del año, cuando en el hemisferio norte ya se celebran las vacaciones de verano.\\n\\nEl exmandatario sostuvo que “mientras todavía estábamos en la Casa Blanca comencé a compartir mis favoritos del verano, y ahora se ha convertido en una pequeña tradición que espero seguir compartiendo con todos ustedes. Así que aquí está la oferta de este año. Espero que los disfruten como yo”.\\n\\nEn esta ocasión recomendó 11 títulos y entre ellos se encuentra “Un verdor terrible” (publicado en inglés bajo el título “When we cease to understand the world”), del escritor chileno Benjamín Labatut.\\n\\n\\n\\nLa novela se publicó el año pasado y fue una de las seis finalistas en la última versión del Premio Internacional Booker, que reconoce a autores cuya obra haya sido traducida a la lengua inglesa.\\n\\nWhile we were still in the White House, I began sharing my summer favorites—and now, it’s become a little tradition that I look forward to sharing with you all. So here's this year's offering. Hope you enjoy them as much as I did. pic.twitter.com/29T7CcKiWZ — Barack Obama (@BarackObama) July 9, 2021\\n\\n\\n\\n\\n\\n\\n\\n\", \"cuerpo\": \"\"}", "{\"nombre\": \"El guitarrista de Rage Against The Machine, Tom Morello subió a sus redes sociales una foto donde aparece él junto a la artista nacional Ana Tijoux.\\n\\nY no es lo único, ya que el músico estadounidense aclaró se trataba de una postal de ambos frente a la tumba de Víctor Jara.\\n\\n“Ella es Ana Tijoux. Ella entrega un verso feroz que puedes escuchar en “Lightning Over Mexico” en el EP The Catastrophists que acabo de publicar con The Bloody Beetroots ¿No lo has escuchado? Échale un vistazo ahora: https://stem.ffm.to/catastrophists”, escribió en la descripción.\\n\\nY en otro mensaje, dio detalles del contexto de la foto: “(PD. En la foto estamos visitando la tumba del gran activista y trovador chileno Victor Jara)”, agregó el músico.\\n\\nEsta no es la primera vez que el guitarrista alaba el trabajo de Ana Tijoux, ya que el mes pasado habló sobre los detalles de la colaboración de la chilena en la canción “Lightning Over Mexico”, el cual es un tema de The Catastrophists que aborda lo ocurrido a los estudiantes normalistas desaparecidos en 2014 en la localidad de Ayotzinapa, México.\\n\\nRevisa la publicación\", \"cuerpo\": \"\"}", "{\"nombre\": \"Un inesperado hecho se produjo el jueves en “Yo Soy AllStars”, ya que en medio de la ceremonia de la evaluación del grupo “Clásicos de los 80”, un miembro renunció al programa en vivo.\\n\\nPosterior a la presentación del Puma Rodríguez, Pimpinela, Phil Collins, Steve Perry y José Feliciano, este último quiso pedir al jurado que lo eligiera a él como el eliminado.\\n\\n“Perdón… ¿te pasa algo?”, le preguntó Myriam Hernández a Sabastián Landa, quien interpreta a José Feliciano, quien tenía la mano levantada.\\n\\n“Querido jurado, queridos compañeros, quiero tomarme el tiempo para decirles unas palabras en realidad, muy especiales para mí. Primero, agradecerles a todo Chile, a todo el programa, a la producción, especialmente a todos los chicos que están detrás del escenario, porque siempre me han hecho sentir aquí como mi familia”, afirmó en el espacio de Chilevisión.\\n\\n“Yo, sinceramente hoy día, voy a dejar el programa, porque gracias a este programa se abrió una puerta muy grande, increíblemente grande para mi carrera. Por eso estoy archivera agradecido con Yo Soy Chile. Y si no fuera por ustedes yo no estaría yendo donde estoy yendo ahora. De verdad que me da mucha pena dejarlos, para mí es un sueño conocer a Myriam, especialmente a Antonio, a Cristián. Yo quiero regresar, espero que por ahí de repente hagan algún repechaje y pueda volver a intentarlo. Gracias de todo corazón”, complementó.\\n\\nEl jurado quedó atónito, y Myriam Hernández contestó: “Quedamos sorprendidos, Sebastián, quedamos en shock, porque tú haz sido un participante tan bueno, te hemos elogiado tanto. Y quedamos realmente en shock, pero a la vez te deseamos lo mejor. Si realmente este programa ha servido para que se te abran puertas a lo mejor en otros países, o en otro continente, qué se yo”.\\n\\n“Es una pena para nosotros, pero en general para el programa. Eres un tremendo talento. Te deseamos mucho éxito. Cantas igual”, agregó Antonio Vodanovic.\\n\\nY por último Cristián Riquelme afirmó: “Me da un poquito de pena que te vayas. Te deseo mucho éxito, pero vente luego pa’ acá. Nos dejaste para adentro”, finalizó.\\n\\nLuego de la decisión de Feliciano, el programa informó que en ese grupo no habría eliminación. El ganador de ese grupo fue Pimpinela.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Canal 13 confirmó este viernes que el matinal “Bienvenidos” llegará a su fin en los próximos meses, tras 10 años en pantalla, y el espacio será reemplazado por un programa de actualidad.\\n\\nLa estación, en un comunicado, explicó que “hace una década ‘Bienvenidos’ nació con el objetivo de acompañar y entretener. Sin embargo, los tiempos han cambiado. Este 2021, Canal 13 busca tener otro tipo de espacio en las mañanas, a tono con los tiempos de hoy y desde ese lugar sintonizar con lo que el público espera y necesita actualmente de un programa AM. La información impera al comenzar cada jornada, por lo que de manera natural ‘BV’ ha cumplido un ciclo y finalizará su emisión próximamente”.\\n\\n\\n\\nEl programa de actualidad, sin nombre ni fecha, será conducido por las periodistas Mirna Schindler (actualmente panelista de La Red) y Ángeles Araya (quien conduce “Aquí somos todos” del mismo canal). La producción ejecutiva del proyecto estará a cargo de Mariano Gallardo, actual productor ejecutivo del Área de Realidad de la señal.\\n\\nSe indicó que Amaro Gómez-Pablos y Sergio Lagos, quienes actualmente comparten la conducción del matinal con Tonka Tomicic, también formarán parte de nuevos programas.\\n\\n\\n\\n“Tonka, Amaro y Sergio han hecho una labor espectacular al mando del programa y agradecemos como canal todo lo que le han entregado al matinal en el tiempo que han estado en el espacio. Sin duda que ellos han sido pieza clave de lo que llegó a conseguir la marca Bienvenidos”, destacó el director ejecutivo de Canal 13 Maximiliano Luksic.\\n\\nTras más de 10 años intentando con diversos formatos y nombres, en 2011 Canal 13 estrenó el matinal “Bienvenidos” con Tomicic y Martín Cárcamo como dupla de animadores.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El periodista Santiago Pavlovic, se refirió el jueves sobre su polémica pregunta al candidato presidencial de FA, Gabriel Boric.\\n\\nDurante el debate entre Boric y Daniel Jadue del miércoles en La Red, Pavlovic le consultó al primero sobre su trastorno obsesivo compulsivo que este reveló que padecía en 2018 y que lo llevó a hospitalizarse.\\n\\nEn conversación con Las Últimas Noticias, Santiago Pavlovic afirmó: “Yo creo que no solo es conveniente la pregunta, sino es una obligación profesional. Los candidatos que aspiran a la Presidencia deben responder a este escrutinio. Eso es lo que ocurre en cualquier país civilizado de occidente”, explicó el periodista sobre el tema.\\n\\nEn la transmisión, el periodista de “Informe Especial” introdujo la pregunta hablando sobre la depresión que llevó a Pablo Longueira a abandonar su postulación presidencial en 2013.\\n\\nEn ese marco, Pavlovic explicó que “no es lo mismo preguntarle a una persona común y corriente por un tema personal, que preguntarle a alguien que puede llegar a ejercer un cargo a ese nivel. No hay ninguna maldad en la pregunta que le hice a Gabriel Boric, ni un espíritu torcido ni malevolencia. Es simplemente hacer el trabajo, hacer la pega. Hacer la pregunta incómoda es necesario”.\\n\\nRespecto la reacción en su mayoría negativa en las redes sociales sobre su consulta, dijo que “a mí me sorprende que nadie le haya preguntado sobre este tema y además él, cuando responde, lo hace con una altura de miras, con una sobriedad y disposición humana que yo encuentro admirable”.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Raffaella Carra, que se popularizó con temas como “Fiesta”, “Hay que venir al sur”, falleció a los 78 años el lunes 5 de julio, pero no se especificó la causa del deceso hasta ahora.\\n\\nLa RAI informó sobre la causa de muerte de la primera reina del Festival de Viña del Mar, “Murió por un devastador cáncer de pulmón”, señaló un periodista del medio.\\n\\n“Ella había sido afectada por esta enfermedad que le había atravesado el cuerpo”, agregó. El periodista señaló que la diva se enteró del diagnóstico en el año 2020, pero entonces no quiso darlo a conocer “para proteger a sus seguidores de la perturbación de su sufrimiento”, indicó.\\n\\nSi bien, era sabido que Carrá fumaba, no hay claridad si mantuvo esa costumbre hasta su vejez.\\n\\nEsta enfermedad ya había estado presente en su familia, ya que fue la causa de muerte de su hermano, Vincenzo, en 2002 y de su madre, Iris Dellutri, en 1987.\\n\\nÚLTIMA VOLUNTAD\\n\\nEste viernes será el funeral de Raffaella Carrá. La ceremonia se desarrollará en la Iglesia de Santa María en Ara Coeli, ubicada en la Piazza del Campidoglio en la ciudad de Roma.\\n\\nEn este marco, Sergio Lapino, pareja de la diva, reveló cuál fue la última voluntad de la artista: “En sus últimas disposiciones, Raffaella pidió un simple ataúd de madera cruda y una urna para contener sus cenizas. En la hora más triste, siempre única e inimitable, como su risa arrolladora”, detalló.\", \"cuerpo\": \"\"}", "{\"nombre\": \"\\n\\n“Creo que hoy día el lugar para cambiar las cosas, estructuralmente o en profundidad en Chile, está en la Convención Constitucional porque la Constitución es la que pone las reglas del juego, es la que define las reglas del poder de un país y es el lugar donde hay que estar para que efectivamente haya cambios reales para Chile”, afirmó Beatriz Sánchez, inscrita en la lista “Dignidad Apruebo” y candidata constitucional por el Distrito 12.\\n\\n\\n\\nEn entrevista con AgenciaUno, la excandidata presidencial señaló que sus motivos para reescribir la Carta Magna de 1980 radica en lograr un cambio en las reglas del juego y la sociedad como se entiende actualmente, donde hay marcadas diferencias de clases.\\n\\n“Esa Constitución fue definida en dictadura y fue definida con una idea bien concreta. Primero, es una Constitución que es autoritaria en su origen, lo que busca es dejar a la ciudadanía fuera y concentrar el poder en pocas manos. Lo segundo, es poder concretar un modelo económico que se ha transformado en un modelo cultural también, que es un modelo neoliberal, transformando el Estado en subsidiario y dejando a la sociedad fuera de todas las decisiones”, explicó.\\n\\n\\n\\n“Lo que tenemos que hacer ahora es una Constitución como un cuerpo completo que defina a Chile como un Estado social y democrático y que deje de ser subsidiario. De esa manera los derechos van a quedar garantizados”, apuntó y añadió que también se espera que haya más “paridad y respeto a los pueblos originarios, a propósito de la plurinacionalidad”.\\n\\n\\n\\nParte del cambio que Sánchez propone, incluye la posibilidad de instaurar un semipresidencialismo, para dejar de un lado el “sistema hiperpresidencialista como es ahora”, y que la figura a cargo tenga la posibilidad de gobernar por un plazo de seis años, sin reelección. Además, cree que se debe transitar hacia la descentralización del poder, donde “sean las regiones, y también los municipios, los que manejen presupuestariamente mucho más de las decisiones que toman”.\\n\\n\\n\\nEn cuanto al Congreso, la aspirante a constituyente apuesta por la idea de una sola Cámara que con “la cantidad justa” de parlamentarios “pueda representar a la gente y sus territorios”.\\n\\n\\n\\n“Hoy día, no solamente porque hay dos cámaras, tienen procesos que se van repitiendo permanentemente, los procesos son largos, se topan entre sí, tienen fórmulas administrativas anticuadas y todo eso puede mejorarse mucho más, la labor parlamentaria podría ser mucho más rápida. También podríamos sumar a la ciudadanía con iniciativas populares de ley, con fórmulas plebiscitarias para ir zanjando, por ejemplo, cuando hay distintas opiniones entre el Ejecutivo y el Congreso”, añadió.\\n\\n\\n\\nPor otra parte, la candidata señala que la nueva Carta Magna debe velar por la salud, las pensiones, la vivienda, el cuidado, el agua y la educación, que considera “son los derechos básicos para que la gente pueda tener una vida digna”, “para resguardar la vida de las personas, porque la vida, como una Constitución feminista, tiene que ponerse en el centro”.\\n\\n\\n\\n“En Chile, el 95% de las labores de cuidado, la ejercemos nosotras las mujeres (…)Los cuidados es algo que involucra a toda la sociedad, que toda la sociedad se tiene que preocupar de sus niños y niñas, de las personas que están enfermas, de las personas que tienen un problema puntual de salud, de las personas que sufren algún tipo de discapacidad. Esa es una mirada distinta a como nos hemos ido organizando en sociedad. El derecho al cuidado debe estar también en el centro de los derechos o de los nuevos derechos, como se llaman, y creo que eso es importantísimo para todas las comunas del país donde un porcentaje alto de la población son las mujeres que son las jefas de hogar y el tema de cuidado es fundamental”, agregó.\\n\\n\\n\\nSánchez sostuvo que la forma de garantizar estos derechos sería no solamente nombrándolos, “sino que tienen que estar en conexión con una serie de otras medidas que estén en la Constitución, una de ellas es por ejemplo equilibrar las reglas de poder. “Parte importante de lo que va a definir la Constitución, son los derechos económicos, por ejemplo, el derecho a la propiedad, ¿hay límites hasta donde yo ejerzo mi derecho a la propiedad? Una cosa es la propiedad privada, tener una casa, en fin, pero ¿hasta dónde ejerzo esa propiedad respecto a la propiedad colectiva o comunitaria? En el caso del agua, por ejemplo. Entonces, todo el cuerpo de la Constitución tiene que permitir que los derechos que queremos garantizar, se puedan cumplir, a través de los derechos económicos que tú garantizas, a través de los límites del derecho a la propiedad, a través de cómo vas garantizando que esos derechos se cumplan”.\\n\\n\\n\\nREFUNDAR O REFORMAR CARABINEROS\\n\\n\\n\\nA propósito de los últimos acontecimientos que involucran a funcionarios de Carabineros, como el homicidio de un artista callejero en Panguipulli, Sánchez recordó que desde el Frente Amplio se viene planteando la idea de refundar la institución que “está demostrando que ya no sirve para esta sociedad”.\\n\\n\\n\\n“Hay que refundar Carabineros y la primera medida es que esté sujeto a la autoridad civil o a la autoridad del Estado. Hoy día parece que eso no está sucediendo y es muy importante que así sea porque ellos tienen el control de las armas”. Además, precisó que esa intervención civil serviría no solo para que “se supervigilen los protocolos, porque no los tenemos claros y no se están ocupando, sino también para que haya una perspectiva desde los Derechos Humanos, en la manera en que ejercen cómo la policía que necesita Chile”.\\n\\n\\n\\nSobre otros aspectos como la despenalización del aborto, la postulante reiteró que debe ser “legal, gratuito y seguro” pues las “las mujeres tenemos el derecho a decidir cuándo queremos ser madres y cuándo no queremos ser madres.\\n\\n“El aborto existe en Chile, ha existido siempre, y existe de manera clandestina. Si eso existe, bueno, hagámosle frente. Si eso existe, poniendo en riesgo a las mujeres que hoy día en Chile no mueren tantas pero si quedan mutiladas, bueno, entonces accionemos a tiempo y démosle la oportunidad de que no sufran ningún riesgo y asumamos el aborto, que en muchos casos tiene que ver con que se pone en riesgo la vida de la mujer o tiene que ver con un feto que viene con problemas incompatibles con la vida, para qué someterlas a ese sufrimiento”, agregó.\\n\\n\\n\\nAsimismo, manifestó su apoyo a otros derechos como la eutanasia, la adopción homoparental y la legalización de la marihuana, “para fines medicinales y recreativos”. Sin embargo, se mostró contraria a la experimentación animal y la pena de muerte, pues considera que el “Estado no tiene derecho a quitarle la vida a nadie.\\n\\n\\n\\n“Para mí lo más importante es la redefinición del poder. Creo que hoy día el poder está concentrado en un 1% de chilenos, el poder político y el poder económico, y hoy día lo que tenemos que hacer es que se reparta ese poder, se abra ese poder, para que seamos muchos más los que decidamos sobre nuestro futuro”.\", \"cuerpo\": \"\"}", "{\"nombre\": \"“Daniel Villanueva comienza a ser parte de la producción chileno-norteamericana ‘The Worst Time Traveller’, con la estrella Starlet Johnson filmando en Chile en plena pandemia. Es un trabajo caído del cielo para él: cesante y con un matrimonio en crisis y con una hija pequeña con TEA (Trastorno del Espectro Autista) que requiere tratamiento”, presenta en la contraportada el último libro del periodista y escritor Ernesto Garratt.\\n\\n“Error de continuidad” (Aurea ediciones) está ambientado en un Santiago ucrónico con todos los esténtores de la ciencia ficción, lleno de humor negro y referencias cinéfilas. Esto último se conecta con su carrera como crítico de cine y su trabajo periodístico que lo ha llevado a entrevistar a directores como Quentin Tarantino, Francis Ford Copolla, Martin Scorsese, entre otros.\\n\\nEl también autor de “Allegados” y “Casa Propia”, se encuentra trabajando actualmente en su campaña para ser convencionalista en la Convención Constitucional por el Distrito 18, y desarrollando otra novela.\\n\\nGarratt conversó con La Nación sobre el diálogo de ficción-realidad de la historia, la utilización del lenguaje en el contexto criollo, la ciencia ficción como género para hablar del presente, su modo narrativo, y sobre la injerencia de la pandemia y el estallido social en su texto.\\n\\nTu libro tiene mucha referencia cinéfila, ¿es algo que tiene que ver con tu carrera como crítico de cine?\\n\\n-Sí, completamente, tiene que ver con la cinefilia, con el hecho de romper ese halo fantasioso de correr la cortina y decir qué pasa cuando estás en frente de alguien súper famoso como Scarlett Johansson y que en el libro aparece ficcionada, o cuando estás en un estudio de cine que me ha tocado a mí ir a rodajes, estar con actores como Brad Pitt y Clint Eastwod en los rodajes como periodista. Quería enfrentarme a eso, a ese choque de lo que representa la cinefilia, el amor por el cine y el asombro, pero también quería aterrizarlo a un punto de vista más vano o errático y lograr secuencias de humor, de aterrizar todo esto a un plano humano y con las temáticas del libro que tienen que ver con cultura pop.\\n\\nAñade: “Quería que fuera un libro súper democrático que cualquiera que haya visto el “plan básico de cine de viajes en el tiempo”, de dimensiones paralelas y ciencia ficción, pudiera sentirse enganchado, pudiera entender las referencias y asimilar lo que pasa en nuestra realidad y la del libro: que parece una línea arruinada por Marty Mcfy y el Doc, ya que en ese mundo está Piñera, está en pandemia, han habido negligencias, se violan los derechos humanos, entonces quería plantear esa realidad pero desde la ficción, aunque es la realidad”.\\n\\nEn este sentido, el libro es de ciencia ficción, pero trata varios tópicos y temas nacionales como la identidad.\\n\\n-Es que el “rollo” de la identidad me parece súper importante, porque estamos refundando e intentando refundar Chile a través de una nueva Constitución, entonces estamos definiendo la identidad que vamos a tener. En este momento hay un choque esquizofrénico entre lo que somos y lo que los fascistas de élite quieren que seamos. Esto no es Suecia, porque a pesar de la riqueza infinita que tiene este país, es un país de muchas pobrezas, de mestizaje, de piel morena, no hay rubiedad, y quería jugar con esa identidad. Es por eso que el personaje principal es un personaje súper promedio: con guata, de polera apretada, rasgos mestizos, como todos nosotros o la mayoría de los chilenos. Yo quería que en la historia del libro, mediante este juego de superposiciones de realidades, dimensiones y viajes en el tiempo, pudiera esta misma realidad ser trastocada, traspapelada, cambiada, y en ese cambio subrayar la búsqueda, lo que realmente uno puede ser, lo que uno realmente es. Es súper importante para mí que este libro más allá que hable de una película de Hollywood y que se hable de estrellas famosas y que tenga este “spanglish” como forma de hablar, sea un libro sobre la búsqueda de la identidad.\\n\\n¿Por ello que las aclaraciones a pie de página, son aclaraciones muy chilenas, casi como una “broma interna”?\\n\\n-Es que el lenguaje chileno se escapa de las imposiciones, de las reglas de la RAE (Real Academia de la Lengua Española) y arma su propia manera de reordenarse pese a las imposiciones que involucra la élite. El “hablamiento” es lo que me interesaba rescatar. A mí me gusta como hablamos, como armamos frases los chilenos, la rapidez, el hablar en chiquitito o el garabato; es súper rica la manera en que hemos, de alguna manera, desconstruido el español clásico. Y esto no lo veo en la literatura nacional, a menos que sea un viaje etnográfico de un escritor a la clase baja, no existe esa espontaneidad y quería que la tuviera. Quería justamente hablar de eso, de cómo en el fondo uno es “hablando chileno”, cómo enfrenta eso. Y de hecho, un personaje lo dice en mi novela, que cuando tú te vas afuera o estás viviendo en el extranjero, que fue en mi caso cuando me tocó estar dos semanas afuera en Cannes, y te pones a hablar en otro idioma, el chiste cambia y piensas de otra manera.\\n\\n“Si te pones a hablar en inglés, te reseteas -agrega. De repente, las cosas tienen más sentido y dejas de pensar en ese idioma y en ese lastre de la pena chilena, porque la forma de hablar del chileno es súper triste, pese a la talla, es como una defensa contra una tragedia mayor. Quería exponer eso también. Siento que en el fondo es muy importante rescatar nuestra manera de hablar sin exponerlo como si fuera “un freak en una jaula de un circo” para que un cuico de turno lo admire, sino simplemente como es. Por eso que este libro está hecho para las personas que son la mayoría de Chile y que no somos cuicos; el 80% no somos cuicos y no votamos Rechazo. Somos personas que queremos un Chile mejor y queremos que se nos escuche, es para la gente que tiene rabia, quiere cambios y encontrar la felicidad en un país que tiene muchísimo dinero acumulado en un cruel e inhumano 1%”.\\n\\n“ME ENCANTA LA CIENCIA FICCIÓN”\\n\\n¿Y por qué abordaste estos temas, pero desde la ciencia ficción?\\n\\n-Porque me encanta la ciencia ficción. Me encanta abordar temas que parecen imposibles pero que en la física cuántica y los principios de la ciencia están demostrando que son posibles. Ya estamos viviendo en un futuro que podría ser alterno, donde interactuamos con inteligencias artificiales y tecnologías que pensamos que eran imposibles. Entonces siento que esto ya se convirtió en una ucronía. O sea, ve alrededor: estamos con un virus que nos tiene en jaque a todos. Para mí el género literario que estamos viviendo en la actualidad, y que debería ser la moda, es la ciencia ficción, aunque no me interesan las modas, pero es el género que mejor representa lo que está pasando en el aquí y ahora.\\n\\nLa hija del protagonista, en un principio, tiene trastornos del espectro autista el cual a medida que avanza la novela y cambian las realidades alternas, deja de afectarla. ¿Qué buscaste retratar en ello?\\n\\nEn el fondo, quería hablar de cómo este modelo afecta a personas de clase media, modelo que se supone funciona para esta clase, y reflejar cómo el tener hijos con necesidades educativas especiales es realmente un desafío y un tema en este país donde realmente no existe ningún derecho. Si tú quieres derechos tienes que comprártelos. Quería presentar lo angustioso que es crecer y vivir en un país que es así de cruel, que es súper espartano, porque aquí no solo sobrevive el más fuerte, sino el millonario que hace la mejor pillería.\\n\\nRemarca: “Es que si tuviéramos millonarios en Chile que por último inventaron algo como Facebook o Amazon, o algo que en verdad sea admirable desde un punto de vista creativo, bacán. Pero lo que hicieron en Chile fue crear un sistema de robo legal llamado Isapre, llamado AFP, donde nos sacan dinero para capitalizar su propia empresa. O sea, yo no puedo elegir no poner esa plata en manos de privados para que mi dinero después ellos lo apuesten en la bolsa y lo inyecten a sus propias empresas. Eso me angustia, porque lo mismo hacen con la salud, con la educación, las pensiones, y tener una hija con necesidades educativas especiales que es lo que quería poner en el libro, y la experiencia mía y de personas cercanas, es angustiante, porque te das cuenta que estás abandonado a un Estado que no existe y que está controlado por privados que solo satisfacen sus necesidades y avaricias personales o como grupos corporativos”.\\n\\nO sea, usar la ucronía para abordar el realismo.\\n\\n– La idea era bajarlo a un nivel humano y mostrar esa realidad, porque el Estado en este país no te ayuda en nada, lo único que hace es estar preocupado de andar dando perdonazos a personas como Ponce Lerou, Johnson, Penta, personas y empresas que nos hacen daño. El Estado protege a los victimarios y a las víctimas las deja abandonadas. Los niños con necesidades educativas especiales son personas que merecen toda nuestra atención y preocupación y el Estado no se preocupa por ellos, de cualquier clase social que sean. Entonces me preocupaba mucho la infancia y tener a la figura del futuro de una niña con necesidades educativas especiales, que si no fuera por sus padres, por una preocupación básica, está a merced de todo y del abandono total.\\n\\nEn tu libro “Allegados” narraste con un “flujo de conciencia” y en este otro libro también, ¿por que como autor usas este estilo?\\n\\n-Le echo la culpa a Henry Miller\\n\\n¿Por qué?\\n\\n-Él lo hace, y me encanta cómo lo hace, siempre me gustó. Creo que hacerlo era difícil porque tienes que conjugar tiempo, estructuras, tienes que pensar súper bien lo que vas a decir para meter las ideas y tener además la oportunidad de darle voces a los demás, no solo que sea tu flujo de conciencia hablando desde un punto de vista pasivo. Entonces, fue un desafío, pero me gusta hacerlo. Hay un tema que te lo enseñan cuando haces periodismo, que tienes que tener claro que tienes que emocionar al lector y también hacerlo pensar. Tienes que darle el ejemplo y después la prueba de por qué ese ejemplo es así. Tienes que manejar la emoción pura y la razón, entonces en el flujo de conciencia tienes que aplicar esa estrategia, porque tienes que ejemplificar, mover al lector a través de emociones, pero tienes que mostrarle un constructo también de por qué piensas así, qué te hizo pensar así, por qué piensas así.\\n\\n“No es solamente decir ‘Piñera es un estafador’, por ejemplo, sino también decir que este modelo no funciona porque te afecta de esta manera, por eso servía mucho la idea de una hija con TEA y de un país en crisis como el que estamos ahora. Entonces era muy importante manejar eso y hacerlo útil a esta historia en particular, que no es solo una denuncia sino también es un viaje de un personaje que va a través de distintas realidades y que va buscando una redención por sus propios errores. Aunque quizá no esté tan equivocado, porque en el fondo lo que quería en este libro era dignificar el error, dignificar la capacidad de equivocarnos, porque este modelo te hace sentir que estás equivocado todo el rato”, subraya.\\n\\n¿Cómo fue retratar la pandemia, en plena pandemia?\\n\\n-La pandemia está pasando, es interesante. En ese sentido, jugué harto o quería jugar harto con lo que estamos viviendo, que son los espacios de cautela, los espacios donde tienes que estar con mucho control y protocolo. Por ejemplo, al momento de hacer las películas hay protocolos, al momento de estar en la casa también hay protocolos, y también esa necesidad de vincularte a otro con una serie de barrera, pasadas por la metáfora, con el cedazo de la nacionalidad. En el fondo, tienes que hablar con otras personas en otro idioma, y estás súper distante, entonces hay mucha distancia entre cada uno, no solo la física, sino las que involucra vivir más que nunca en mundos distintos. Y además está la idea de que la pandemia, en un momento del libro, está súper controlada porque no gobierna Piñera, se supone que en esa realidad gobernaba Guiller y después de Nueva Zelanda éramos el segundo mejor país del mundo, porque se preocuparon de las personas y no de los negocios.\\n\\n“Entonces, también tiene que ver con el what if, me gusta mucho manejar eso. Entonces se filma la película en Chile porque hay más impunidad para filmarlas acá, porque se supone que había ganado Joe Biden en mi versión y justo pasó. Tuve cueva, le achunté, ja, ja”..\\n\\nHay una atención en tus obras sobre abordar temas sociales, en este sentido, ¿cómo fue lidiar con un tema tan reciente como el proceso constitucional?\\n\\n-Sucede que si tú planteabas en tu trabajo o en tu círculo cercano algunos temas que incomodaban socialmente o políticamente, eras resentido, comunista. Pero después del 18 de octubre del 2019 y el inicio del proceso constituyente, lo que ocurre es que lo que uno habla no es una ensoñación, aunque siguen diciendo cosas como que “Chile está polarizado”, pero es como 80-20 esa “división”, en realidad aquí no hay polarización, hay una visión general y mayoritaria de un Chile más justo donde tú puedas encontrar la felicidad, y no una deuda constante en tu vida para sobrevivir.\\n\\n“¿Cómo es posible que la mayoría de los chilenos tengan que endeudarse con tarjetas retail para poder comprar la comida? ¿O que no tengan derechos de salud, derechos sociales? Al final el derecho a la propiedad es una alusión a la ideología y los pilares neoliberales de los siniestros ‘Chicago Boys’. Eso es súper interesante recalcarlo en la literatura y los medios artísticos, y en general en todo el mundo, no solo en mis libros”, dice.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El socialista Andrés Arauz, que encabezó el domingo la primera vuelta presidencial en Ecuador, declaró a la AFP que promoverá la unidad nacional para ganar el balotaje del 11 de abril y que, si vence, intentará construir una buena relación con la administración estadounidense de Joe Biden.\\n\\nArauz, un economista de 36 años y delfín del exmandatario socialista Rafael Correa, se mostró determinado a unir a los diferentes sectores de la sociedad contra la crisis económica en el pequeño país petrolero de 17,4 millones de habitantes, agravada por la pandemia de Covid-19, que dejó 15.000 muertos en Ecuador.\\n\\nEl candidato agregó que el Fondo Monetario Internacional (FMI) tendrá que adaptarse a su programa de gobierno si se convierte en el próximo presidente de Ecuador.\\n\\nCorrea fue un duro crítico de Washington y se alejó de los organismos financieros durante la década de su gestión (2007-2017).\\n\\nEl expresidente, que vive en Bélgica y ha sido condenado en ausencia a ocho años de cárcel por corrupción, denuncia una “persecución” de su sucesor y exaliado Lenin Moreno, al que acusa de “traidor” por imponer medidas de austeridad a cambio de un plan de ayuda del FMI.\\n\\nA continuación, extractos de la entrevista de Arauz con la AFP:\\n\\n– ¿Cuáles son los retos para la campaña por segunda vuelta?\\n\\nEvidentemente ganar y para ello construir un proyecto de unidad nacional, en donde podamos tener un mayor nivel de autocrítica e invitar a los distintos segmentos de nuestra sociedad a unirse a un plan de emergencia económica y sanitaria.\\n\\nEl pueblo ecuatoriano ha sido contundente al pronunciarse por el antineoliberalismo. Las opciones que han prevalecido han sido el progresismo, la unidad plurinacional y la socialdemocracia.\\n\\n– ¿De ser presidente, mantendrá los acuerdos con el FMI, que implican medidas de austeridad?\\n\\nLas condiciones actuales pactadas con el Fondo Monetario Internacional no podrán ser cumplidas por nuestro gobierno porque atentarían directamente contra los bolsillos de las familias ecuatorianas.\\n\\nSi el Fondo Monetario Internacional se quiere sumar a nuestro plan (de gobierno), bienvenido ese apoyo.\\n\\n– ¿Cómo será en su eventual gobierno la relación con Washington?\\n\\nNuestra relación con Estados Unidos va a ser excelente, especialmente ahora, con la administración del presidente (Joe) Biden. Con un cambio en la correlación de fuerzas en los Estados Unidos, los progresistas estadounidenses tienen ahora representación en el partido demócrata y en la administración Biden.\\n\\n– ¿En cuanto a la migración de venezolanos a Ecuador, qué planea hacer?\\n\\nNosotros creemos que debe haber un proceso de ordenamiento. Vamos a acudir al Alto Comisionado de las Naciones Unidas para los Refugiados para replicar la experiencia exitosa que ya tuvo Ecuador con refugiados colombianos y que fueron asimilados a la sociedad ecuatoriana.\\n\\nEn este caso, tenemos que intentar algo parecido con apoyo y ayuda de organismos internacionales y un ordenamiento donde se garanticen los derechos de la niñez y, por otro lado, definir en qué casos conviene regularizar, deportar cuando ha habido violación a la legislación ecuatoriana y encontrar soluciones.\\n\\n– Ha dicho que no habrá indulto para Correa, pero sí una revisión del caso. ¿Cómo lo logrará cuando hay una sentencia ejecutoriada?\\n\\nLa revisión del caso “Arroz verde” por el que ha sido sentenciado el expresidente Rafael Correa (a ocho años de cárcel por corrupción) todavía tiene otras instancias en la justicia ecuatoriana y en el ámbito internacional.\\n\\nOpciones hay muchas para que la propia justicia nacional o internacional se encargue de deshacer esa sentencia.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Agustín Squella tiene una trayectoria notable. Es abogado, periodista, profesor hace 50 años, fue rector de la Universidad de Valparaíso, se desempeñó como asesor cultural de la Presidencia de la República en el gobierno de Ricardo Lagos y ha recibido diversos reconocimientos como el Premio Nacional de Humanidades y Ciencias Sociales en el 2009.\\n\\nHoy tiene otro desafío, ser uno de los constituyentes del distrito 7 para redactar la nueva Constitución de Chile. Si bien va como independiente, está ocupando un lugar apoyado por el Partido Liberal.\\n\\nSquella conversó con AgenciaUno sobre la nueva institucionalidad que regirá al país, haciendo hincapié en terminar con el “presidencialismo casi monárquico” del gusto de un “autócrata como Pinochet”. Se muestra a favor de la adopción homoparental, eutanasia, sin embargo, sobre el aborto y la legalización de la marihuana tiene sus reparos.\\n\\n– En relación al Poder Ejecutivo, ¿qué tipo de gobierno propone, presidencialista, semi presidencial, parlamentarismo o la opción de un primer ministro? En el mismo punto, ¿qué cantidad de años plantea para cada período, ¿4, 5 o más?\\n\\nHay que terminar con el presidencialismo casi monárquico de la Constitución de 1980 y sustituirlo por un régimen semi presidencial con mandatarios que durarán 5 años en el poder. Hans Kelsen, el principal teórico del derecho del siglo XX, comentó críticamente el excesivo presidencialismo de la Constitución de 1925. El notable jurista murió en 1973 y uno podría preguntarse qué habría pensado del presidencialismo aún más acentuado de la del 80. No es de extrañar que ese presidencialismo exacerbado haya sido del gusto de un autócrata como Pinochet.\\n\\n– Sobre la organización política territorial, ¿está de acuerdo con asegurar ingresos propios a gobiernos regionales y municipios?, ¿cuál sería su propuesta para poder hacer real la descentralización?\\n\\nLa democracia es una forma de gobierno que organiza el poder, y que, asimismo, lo divide, lo limita y lo controla. Hoy el poder político está excesivamente concentrado en la Presidencia de la Republica versus el Congreso Nacional y en el gobierno central versus los gobiernos regionales y comunales. Una nueva Constitución debería corregir esas asimetrías de poder y procurar un efectivo desarrollo equitativo y armónico de todas las regiones del país.\\n\\n– ¿Considera la opción de que el poder legislativo sea unicameral? Hay propuestas que señalan 180 miembros elegidos por un período de cinco años con posibilidad de reelección, ¿qué opina de esta idea?\\n\\nPrefiero un legislativo bicameral y con un proceso de formación de las leyes más ágil del que tenemos hoy, incluyendo la iniciativa popular de ley, la abrogación de leyes por iniciativa ciudadana y la cancelación del mandato a representantes que hubieran faltado a sus deberes legales o a los estándares éticos propios de su cargo.\\n\\n– ¿Cree que en la nueva Constitución el derecho al agua debe quedar estipulado como un derecho fundamental para la vida? ¿Qué propone para asegurar que el medio ambiente sea una prioridad para alcanzar un desarrollo sostenible?\\n\\nSi el agua es un bien nacional de uso público, los derechos de aprovechamiento de ella no pueden ser privados ni menos fuente de lucro para sus titulares. El agua, como bien común que es, debe estar al alcance de todas las personas y sus familias y no ser acaparada para beneficio de unos pocos.\\n\\n– ¿Cuál es su postura frente a los llamados temas valóricos, tales como la adopción homoparental, eutanasia, pena de muerte y experimentación animal?\\n\\nEl principal tema valórico es la pobreza. Lo más inmoral es que millones de personas puedan vivir en condiciones materiales de existencia que no condigan con la igual dignidad que nos reconocemos intersubjetivamente todos los individuos. Si hoy nos horroriza la esclavitud como institución de larguísima existencia en la historia de la humanidad, a futuras y próximas generaciones les indignarán los niveles de persistente y aguda pobreza del mundo contemporáneo. Se llevarán también las manos a la cabeza y exclamarán “cómo pudo ser”. Adopción homoparental y eutanasia, sin dudas. Pena de muerte en contra, también sin dudas. Experimentación animal, mucho mejor regulada. Los humanos tenemos que reconocer y respetar la biodiversidad del planeta. No nos encontramos frente a la naturaleza, sino dentro de esta, y deberíamos reverenciar toda forma de vida. Pero en esto, como en todo, debemos actuar sin eslóganes ni pretensiones extremas.\\n\\n– ¿Cuál es su opinión del aborto libre?\\n\\nEl aborto no es exactamente libre, en cualquier momento del embarazo. Lo que se llama de ese modo es un aborto sin expresión de causa y dentro de un número determinado de semanas después de ocurrida la concepción. Este plazo es el que impide llamarlo con propiedad “libre”. Nunca penalizaría a una mujer que se practicara un aborto, pero, a la vez, como desconocer que necesitamos un mayor y más respetuoso debate sobre el aborto sin expresión de causa. Se trata de un asunto que tiene una fuerte carga moral para todos, tanto para los “pro” como los “contra”, y, como tal, exige una deliberación colectiva y colaborativa que vaya más allá de que esos grupos se vean como simples rivales a los que vencer. Tanto si se trata de deliberaciones morales en el plano individual como colectivo, cuando ellas son importantes deben ser serenas, pausadas, tanto dando como escuchando razones, y provistas de un recíproco respeto y lealtad. Ni los partidarios del aborto son pro muerte ni sus detractores unos conservadores a ultranza y sin remedio.\\n\\n– ¿Y acerca de la legalización de la marihuana?\\n\\n¿Marihuana? Con las restricciones necesarias para evitar que jóvenes no se descerebren.\\n\\n– ¿Cuál fue su motivación para ser candidato a constituyente?\\n\\nSi postulo a la Convención no es para representarme a mí mismo, ni tampoco sólo al distrito por el que voy. La aspiración es representar a la ciudadanía y eso exigirá a los constituyentes mucha escucha, mucha apertura a la participación, mucha disposición a oír y a sopesar todas las opiniones. Ahí estará la exigencia mayor, pero también la solemnidad y aún la grandeza de la tarea de estudiar, debatir y aprobar una nueva Constitución para la República de Chile, para toda ella y no solo para una parte de ella.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Llevados por su modelo comercial, Twitter y Facebook gestionaron “mal” la desinformación durante la presidencia de Donald Trump, afirma el fundador de Wikipedia, Jimmy Wales, en una entrevista con la AFP con motivo del 20 aniversario de la enciclopedia gratuita en línea.\\n\\nEntrevistado en el Reino Unido, donde reside y obtuvo la nacionalidad en el 2019, el estadounidense criticó la actitud de estos dos gigantes de las redes sociales.\\n\\nEn su opinión, la responsabilidad del ataque del 6 de enero al Capitolio recae “al 100%” en el controvertido presidente de Estados Unidos, pero a Twitter y Facebook ” les costó lidiar con la desinformación”.\\n\\n“Respecto a Donald Trump, hicieron un mal trabajo durante mucho, mucho tiempo”, afirmó Wales, dado que el mandatario “claramente difundía desinformación”.\\n\\nTras el ataque en Washington, las dos redes suspendieron indefinidamente las cuentas del multimillonario republicano, que las utilizaba para transmitir a decenas de millones de personas acusaciones sin pruebas de fraude electoral.\\n\\nWIKIPEDIA NO ES PERFECTA\\n\\nVeinte años después de su creación, Wikipedia es una de las webs más populares del mundo, consultada más de 15.000 millones de veces al mes.\\n\\nEn esta plataforma participativa aparecen unos 55 millones de artículos en más de 300 idiomas.\\n\\nTambién es, como Wales pensó en su origen, “un mundo en el que cada habitante del planeta tiene libre acceso a la suma de todos los conocimientos humanos”.\\n\\nLa decisión del fundador de Wikipedia en 2003 de convertirla en una empresa sin ánimo de lucro es una de las razones por las que cree que la enciclopedia en línea no se enfrentó a las mismas decisiones difíciles y respuestas negativas que Twitter y Facebook.\\n\\n“Ellos tienen un modelo comercial que dice: ‘necesitamos tantas visitas a la página como sea posible'”, afirmó. “Y eso también perjudica a su marca, así que lo tienen que solucionar, pero creo que les va a costar”.\\n\\nA diferencia de Facebook y Twitter, estrechamente asociados con los conflictos culturales en Estados Unidos y la propagación de desinformación en todo el mundo, Wikipedia se considera uno de los últimos y mejores ejemplos de la utopía en los orígenes de internet.\\n\\nSin embargo, a principios de la década de los 2000 fueron las mentiras y la agresividad de los usuarios de Wikipedia las que provocaron debates sobre la regulación digital.\\n\\n“Siempre digo que nunca hemos sido tan malos como la gente dijo o tan buenos como se cree”, afirmó Wales. “Sabemos que Wikipedia no es perfecta. Todavía tenemos mucho trabajo por hacer”.\\n\\n“OPINIONES REALMENTE HORRIBLES”\\n\\nWales defiende que Wikipedia es fundamentalmente diferente de las redes sociales.\\n\\n“Tenemos una misión muy clara: crear una enciclopedia”, afirmó y asegura que este postulado es “muy diferente de una red social que dice, ‘publica lo que piensas, publica tus opiniones’, porque la verdad es que mucha gente tiene opiniones realmente horribles”.\\n\\nEl estadounidense considera que Wikipedia todavía tiene desafíos que superar, incluida la cuestión de la diversidad de los miles de “wikipedistas”, nombre que se da a los editores y administradores de la web.\\n\\nEn 2021, la enciclopedia en línea implementará un código de conducta con sanciones contra los insultos y el acoso, que en el pasado se han dirigido a las minorías.\\n\\nSu elaboración “ha llevado más tiempo del que debería”, admitió Wales, pero explica que su comunidad es tan grande “que lleva mucho tiempo resolver las cosas y conseguir la aceptación”.\\n\\nSu ambición para los próximos 20 años es bastante similar a la de los primeros 20. En 2006, Wales se fijó la meta de 100.000 entradas en Wikipedia para cada idioma con más de un millón de hablantes. “Nos tomará al menos otros 20 años llegar a eso”, advirtió.\\n\\nPero espera haber creado una institución que pueda durar tanto como la universidad británica de Oxford, que tiene más de 900 años. “Estamos realmente centrando nuestros esfuerzos en cómo construir una institución que pueda durar”, afirmó.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Carolina Ramírez Alcoholado es una terapeuta espiritual, casada y madre de cuatro hijos. Su vida no tendría nada de particular si no fuera porque a veces necesita imperiosamente sentarse a escribir y darle forma a esos mensajes que se instalan en su mente y no desaparecen hasta que ella los plasma en un papel en blanco.\\n\\nHace tres años, una tarde cualquiera, se sentó en el jardín de su casa a escribir y se dio cuenta que lo que quedaba registrado en esas hojas era una canalización. Es decir, los mensajes que seres sutiles o conciencias más elevadas le soplaban. Escribió día y noche con disciplina, haciéndole caso a su intuición y a su espíritu.\\n\\nFue así como nació el libro “Puentes de Luz”, que acaba de publicar, y cuya pretensión –remarca- es que se transforme en un “manual práctico para la vida cotidiana”, en un texto de consulta para atravesar de manera más armónica la pandemia, este tránsito de oscuridad que ha cambiado nuestras vidas.\\n\\nEste “manual de luz”, editado por Rocío Fernández Suárez, plasma los mensajes de Jesús El Cristo y de maestros ascendidos como Saint Germain o el Maestro Osho. “Este libro es un aporte más para estos tiempos planetarios de gran despertar de la consciencia, donde se nos llama a transformarnos en seres humanos divinos”, dice la autora.\\n\\nESCRIBIR DESDE “LO MÁS PROFUNDO”\\n\\nDesde que era niña –tiene 47 años- Carolina ha recibido información de los seres de alta vibración y nunca se ha cuestionado por ello, reconoce. Eso la llevó más tarde a estudiar distintas terapias energéticas de sanación.\\n\\n“Toda mi vida he recibido información de seres sutiles o conciencias más elevadas, por lo que siempre lo vi como algo natural y nunca me lo cuestionaba. Además, cuando uno es más pequeña, la información o experiencias espirituales que vive corresponden a la edad que se tiene, por lo que entonces son sucesos que se pueden manejar y comprender en esos tiempos, y que jamás provocarían temor o miedo. El tener contacto con estas energías siempre trae alegría y paz al corazón, por lo que nunca sentí temor y tampoco me intrigaba, simplemente lo veía como algo normal. A medida que fui creciendo, estas experiencias fueron cambiando y acomodándose a mi etapa de consciencia y edad, hasta que de a poco fui asumiendo completamente esta parte de mí”.\\n\\nPese a que siempre ha recibido mensajes de diversas formas, generalmente mientras escribe, el 2017 fue el punto de inflexión y percibió con mucha más claridad esa comunicación de amor y sabiduría que debía transmitir. “Todo ocurrió un día que sentí una intensa necesidad de escribir que venía desde lo más profundo de mí”, señala.\\n\\nCarolina (Instagram: @carolina.terapeuta) no podía anticipar en ese momento que se estaba gestando un movimiento planetario y que se avecinaba una pandemia que obligaría al mundo entero a estar confinado y a repensar sus existencia y cotidianidad. “Siempre intuí que había algo, pero a partir de que recibí toda esta información, que sigo incluso canalizando hasta el día de hoy, comprendí todo lo que se estaba moviendo. Percibía que debíamos enfrentar tiempos de cambios para que despertara la humanidad y se gestaran transformaciones en ella, pero nunca supe la forma en la que ocurrirían hasta que comenzó a manifestarse todo. Ahora lo veo con claridad”.\\n\\nEn la actualidad la terapeuta continúa canalizando mensajes que contienen diversos propósitos e informaciones.\\n\\nDesde que comenzó a escribir –admite- sabía “que había un propósito mayor con los mensajes profundos y llenos de amor que recibía. Sabía que debían ser entregados, por lo que decidí lanzar ‘Puentes de Luz’ para que estas enseñanzas pudieran llegar a las manos de todos aquellos que están listos para sintonizar”.\\n\\n“El objetivo principal del libro es poner en práctica en nuestra vida cotidiana toda esta amorosa sabiduría y enseñanza para que seamos cada día más conscientes de nosotros mismos y de todo lo que nos rodea”, pone de relieve.\\n\\nUN CÓDIGO DE LUZ VIBRANTE\\n\\n¿Qué significa el símbolo de la portada?\\n\\n-La portada del libro es un sol porque así me fue indicado en una canalización. Está gestado desde ese nivel de consciencia solar. Este sol es un código de luz vibrante. Siempre está irradiando su energía para expandir e iluminar las conciencias. Es por ello que se recomienda tener el libro cerca de uno, por ejemplo en el velador, para que así su luz pulsante nos irradie siempre, incluso cuando dormimos. Como dijo el maestro Jesús, es un punto de luz en el hogar.\\n\\nTú aseguras que el libro se puede leer como oráculo también.\\n\\n-Cuando con Rocío Fernández (la editora) estábamos revisando el libro antes de mandarlo a la editorial, nos dimos cuenta de que además de poder leerse de inicio a fin, como se hace habitualmente, también podía ser usado como oráculo espiritual. Vimos que se puede abrir el libro en cualquier página y recibir para ese preciso momento en que se abra, las palabras llenas de amor y sabiduría, correctas y perfectas para ese instante.\\n\\n“Para todas aquellas almas despiertas, a las que están por despertar y a las que despertarán, ‘Puentes de Luz’ les ayudará guiándoles en su vida para desarrollar el mayor bien para sí mismos”, completa la autora.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El actor es el protagonista de \\\"Sweet Girl\\\", nueva cinta en que interpretará a un padre que, tras perder trágicamente a su esposa, emprenderá un camino de venganza mientras protege a toda costa a su hija, encarnada por Isabela Merced. Verá la luz el 20 de agosto.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El actor es el protagonista de \\\"Sweet Girl\\\", nueva cinta en que interpretará a un padre que, tras perder trágicamente a su esposa, emprenderá un camino de venganza mientras protege a toda costa a su hija, encarnada por Isabela Merced. Verá la luz el 20 de agosto.\", \"cuerpo\": \"\"}", "{\"nombre\": \"A pesar de que la Policía de Investigaciones logró en mayo la detención y desarticulación de la banda criminal más peligrosa en lo que va de 2021, que protagonizó el robo a la joyería Mosso en el Mall Alto Los Condes en marzo, aún quedaba un miembro prófugo, que fue ubicado en Los Lagos.\", \"cuerpo\": \"\"}", "{\"nombre\": \"A pesar de que la Policía de Investigaciones logró en mayo la detención y desarticulación de la banda criminal más peligrosa en lo que va de 2021, que protagonizó el robo a la joyería Mosso en el Mall Alto Los Condes en marzo, aún quedaba un miembro prófugo, que fue ubicado en Los Lagos.\", \"cuerpo\": \"\"}", "{\"nombre\": \"María Tania da Silva, ciudadana brasileña de 38 años, inventó un embarazo a su novio y cercanos, fingió ir a la sala de partos, mandó fotos de la presunta bebé a algunas personas y finalmente dijo que la raptaron. Un exhaustivo plan que lentamente se le fue saliendo de las manos, y que hoy la tiene enfrentando cargos por denuncia calumniosa y malversación.\\n\\nSegún publicaron medios en Brasil, la mujer llegó a la policía de Gavea, zona sur de Río de Janeiro, para denunciar el presunto secuestro de su hija. Y al poco rato de empezar su declaración terminó admitiendo que todo era una mentira y que sólo quería mantener a su lado a Jandeílson Nascimento, su pareja, 11 años menor que ella.\\n\\nPor su parte, el novio de la mujer señaló que llegó una tarde diciéndole que en una clínica le habían informado de su embarazo, mientras que el día del supuesto nacimiento, el 12 de junio, le dijo que había muerto.\\n\\nCuando habló con la policía, da Silva también confesó que a algunas personas les había mandado fotos de una bebé recién nacida que bajó de Internet. Asimismo agregó que su historia era que una compañera de trabajo había raptado a la niña. Incluso lanzó una tercera versión: que le regaló la guagua a esa compañera para vengarse del presunto padre.\\n\\nTras la enorme cantidad de mentiras, la brasileña ahora enfrenta cargos por malversación y denuncia calumniosa.\\n\\nSegún precisó a extra el delegado Daniel Rosa, mentir cuando se hace una denuncia constituye un delito. “Quien lo comete debe ser castigado con el máximo rigor de la ley”, remarcó.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La Agencia Europea de Medicamentos (EMA) informó este jueves que las vacunas autorizadas en la Unión Europea “parecen proteger” contra nuevas cepas emergentes del Covid-19.\\n\\nEn una conferencia de prensa virtual desde Ámsterdam, el director de Estrategia de Vacunas, Marco Cavaleri, señaló que “los primeros datos del mundo real sugieren que las dos dosis de las vacunas (disponibles en la UE) protegen contra la variante Delta” y que “los anticuerpos de los preparados autorizados son capaces de neutralizar esta variante”.\\n\\n“Somos conscientes de las preocupaciones sobre la rápida propagación de la variante Delta y otras variantes. De momento, parece que todas las vacunas aprobadas en la UE (Pfizer/BioNTech, Moderna, AstraZeneca y Janssen) protegen contra todas las cepas que están circulando en Europa”, insistió.\\n\\nEs por esto que el director hizo un llamado a acelerar la vacunación “y mantener las medidas de salud pública”.\\n\\n“Es primordial asegurarse de que las personas vulnerables y de edad avanzada completen su ciclo de vacunación lo antes posible para protegerlos de una mayor propagación de la variante Delta”, advirtió Cavaleri.\\n\\nRecordemos que de esas cuatro vacunas, dos se están aplicando en nuestro país: siendo la de Pfizer y Astrazeneca. Esta última está autorizada por el ISP solo para hombres mayores de 45 años por el momento.\\n\\nRespecto a la combinación de dos vacunas diferentes, la EMA reafirmó que aún “no está en condiciones de hacer recomendaciones” sobre esta posibilidad, pero reconoce que los resultados provisionales de estudios hechos en España, Alemania y Reino Unido “muestran una buena respuesta inmune y ninguna preocupación por la seguridad”.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La Universidad de Concepción precisó este jueves la afirmación realizada por el candidato presidencial del Partido Comunista, Daniel Jadue, en el pasado debate presidencial del día martes, respecto a un supuesto uso del medicamento Interferón 2B como método de tratamiento para el Covid-19.\\n\\nEl presidenciable del PC había afirmado que la UdeC “produce Interferón y lo ha propuesto como medicamento para fortalecer el sistema inmune en tratamiento de enfermedades como la pandemia”, hecho que fue parcialmente reconocido por autoridades universitarias, que trabajan en un proyecto en la materia, el cual aún está en etapas previas.\\n\\nSegún informaron desde la casa de estudios, el proyecto se denomina “Puesta en marcha de un proceso de fabricación de Interferón Alfa 2B para aplicación nasal y autorización del ISP para la instalación de un Laboratorio de Producción Biofarmacéutica”, y es trabajado por la universidad junto a la Asociación Chilena de Farmacias Populares (Achifarp), que preside Jadue.\\n\\n“El proyecto busca generar una formulación del Interferón Alfa 2B Humano Recombinante (IFNa-2b) para aplicación vía intranasal a mayores de 18 años, buscando probar su potencial efecto como profiláctico, administrado antes de que ocurra la infección o en sus primeros estadios”, sostienen desde la institución, que avanza en la instalación de un laboratorio en el área de Ciencias Biológicas.\\n\\nNo obstante, la vicerrectora de Investigación y Desarrollo del recinto, Andrea Rodríguez, aclaró además que la etapa primera del proyecto “se encuentra en fase de término”.\\n\\nEn esta etapa, la investigación logró “la generación de dosis experimentales necesarias para estudios farmacológicos de estabilidad, pureza y eficacia antiviral”, pero “hasta el momento, en el marco de esta investigación, no se han realizado ensayos clínicos”, añadió Rodríguez.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Un equipo internacional de astrónomos, entre ellos Dante Minniti de la Universidad Andrés Bello e investigador del Centro de Astrofísica y Tecnologías Afines (CATA), detectaron una singular estrella “parpadeante” a más de 25.000 años luz de distancia y ubicada por el centro de la Vía Láctea.\\n\\nEl fenómeno se trata de una estrella gigante, bautizada como VVV-WIT-08, la cual disminuyó 30 veces su brillo de forma gradual hasta casi desaparecer del cielo.\\n\\nSegún informan desde CATA, muchas estrellas pueden variar su brillo cuando pulsan o son eclipsadas por otra estrella en un sistema binario, pero es excepcionalmente inusual que su brillo se debilite durante varios meses y luego reaparezca, como lo hizo precisamente esta gigante, la que aseguran, no se parece a ningún otro tipo de estrella variable conocida.\\n\\nProducto que VVV-WIT-08 está ubicada en una región densa de la Vía Láctea, los investigadores consideraron la posibilidad de que, simplemente, algún objeto oscuro se haya desplazado frente a la estrella gigante por casualidad. A pesar de esto, las simulaciones mostraron que tendría que haber una cantidad demasiado grande de cuerpos oscuros flotando por la galaxia para que esto se hubiera producido, concluyeron.\\n\\nLos investigadores creen que VVV-WIT-08 podría pertenecer a un nuevo tipo de sistema binario compuesto por una de estas estrellas gigantes “parpadeantes”, cien veces más grandes que el Sol, y una compañera de órbita que aún no ha sido vista.\\n\\nAfirman que esta compañera, podría ser otra estrella o un planeta que está rodeada por un disco oscuro que cubre a la estrella gigante, causando que desaparezca y reaparezca en el cielo.\\n\\n“Aunque la forma alargada sugiere la presencia de un disco inclinado, la estructura y composición de este objeto son un misterio”, comenta Dante Minniti, astrónomo de la Universidad Andrés Bello que forma parte de la investigación.\\n\\nEste nuevo descubrimiento ha sido publicado este viernes en la revista Monthly Notices of the Royal Astronomical Society, y fue liderado por el doctor Leigh Smith del Instituto de Astronomía de la Universidad de Cambridge, en colaboración con científicos de la Universidad de Edimburgo, la Universidad de Hertfordshire, la Universidad de Varsovia y la Universidad Andrés Bello.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Youtuber grabando la impresionante erupción del volcán islandés Fagradalsfjall registra la caída de su dron\\n\\nJoey Helms, operador de drones y youtuber, consiguió unas espectaculares imágenes de la erupción del volcán islandés Fagradalsfjall, en el valle de Geldingadalir, mientras con su widget, un modelo DJI FPV, sobrevolaba el río de lava. El dron captura el momento exacto en el que el aparato cayó en la caldera, el 24 de mayo.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El presidente mexicano Andrés Manuel López Obrador volvió a ser protagonista de una polémica, luego que esta semana el medio local Latinus publicara un video en que su hermano Martín aparece recibiendo un fajo de billetes por parte de un exfuncionario de gobierno.\\n\\nLa grabación hecha en 2015 involucra a David León, quien hasta 2020 era titular de Protección Civil, entregándole 150 mil pesos mexicanos (unos 7.540 dólares) al familiar del mandatario, quien a su vez asegura que dicho dinero “es de mi hermano”.\\n\\nEl polémico video no es el primero al que se ve enfrentado el presidente, puesto que el año pasado Latinus ya había publicado otro registro de la familia de su familia, donde se ve a Pío López (el otro hermano de AMLO) recibiendo dinero de parte del mismo León, quien debió suspender su ascensión como encargado de la entidad que el Gobierno federal creó para regular la distribución de medicamentos, equipo médico y vacunas contra el covid-19 en México.\\n\\nTanto López Obrador como León aclararon que dichos montos no tenían que ver con aportes a la campaña del partido del jefe de Estado, Morena, previo a las elecciones, sino más bien responden a montos personales de León.\\n\\n“Si existen pruebas y hay un delito hay que denunciarlo, todos los ciudadanos tenemos la responsabilidad de responder de esa forma y la autoridad competente tiene que resolver si hay un delito o no lo hay. Como ya existía el video anterior de mi otro hermano, se puede acumular y que la autoridad, en este caso la Fiscalía, o si tiene que ver con lo electoral que sea el Tribunal el que resuelva, pero tengo mi conciencia tranquila. Es la actitud, la reacción, por todo lo que estamos haciendo”, precisó AMLO, quien acusó a sus rivales políticos de llevar a cabo una “campaña negra”.\\n\\nPrecisamente los senadores del PAN fueron los más enfáticos respecto a este caso, acusando al timonel de dar impunidad a sus hermanos de manera que ellos y David León no sean investigados.\", \"cuerpo\": \"\"}", "{\"nombre\": \"A pesar de que la Policía de Investigaciones logró en mayo la detención y desarticulación de la banda criminal más peligrosa en lo que va de 2021, que protagonizó el robo a la joyería Mosso en el Mall Alto Los Condes en marzo, aún quedaba un miembro prófugo, que fue ubicado en Los Lagos.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La Corporación Cultural de Las Condes exhibirá en forma exclusiva a través de su sitio web www.culturallascondes.cl, la película documental “Sergio Larraín: El instante eterno”, dirigida por Sebastián Moreno, que se sumerge en la historia de uno de los más importantes fotógrafos nacionales para indagar en los mitos en torno a su legado y figura.\\n\\nEl film -que contará con la presentación especial del fotógrafo Luis Poirot– debutará este viernes 9, a las 21 horas, y quedará disponible en forma gratuita por 48 horas. El código de acceso se obtiene en la página de la Corporación. Los cupos son limitados.\\n\\nQuienes ingresen a ver la película participarán automáticamente en el sorteo de dos series promocionales de tiras de contacto inéditas de Sergio Larraín.\\n\\nA quince años del premiado “La ciudad de los fotógrafos”, Sebastián Moreno estrena ahora un trabajo complejo que tardó años en concretar. Es la historia desconocida de Sergio Larraín, quien viajó por el mundo y fue fichado por la exigente y prestigiosa Agencia Magnum (el primer latinoamericano) hasta que, en las postrimerías de su vida, se recluyó en el pueblo precordillerano de Tulahuén, en la Región de Coquimbo, donde profundizó en el estudio de la cultura y mística orientales.\\n\\nSergio Larraín deslumbró con su talento en todo el mundo. Sus fotografías han colgado en los prestigiosos muros del Centre Pompidou en París, el Tate Modern de Londres, o el MoMA en New York. Místico, genio, un talento inédito que recorrió como nadie las calles, los puertos y bares del Chile profundo que pocos conocen.\\n\\nA través de su obra, y los testimonios de especialistas y cercanos, el documental devela el misterio del enigmático fotógrafo y nos acerca a un autor fundamental, venerado en los círculos especializados, pero desconocido en las partes claves de su vida. Es un viaje a través de sus 80 años de vida, donde el espectador se encontrará con materiales inéditos como, por ejemplo, fotografías que tomó cuando tenía 19 años.\\n\\n“Descifrar la mirada de Larraín era una meta”, confiesa el director Sebastián Moreno.\\n\\nY agrega: “Cuando comprendí que las fotografías de Sergio Larraín también era un manifiesto de vida, sentí que habíamos llegado a un lugar, encontramos algo. Si después de ver el documental comprendemos mejor la obra de este genio de la imagen, habremos conseguido nuestro objetivo. Teníamos un Premio Nobel en fotografía y no lo sabíamos, teníamos un rey Pelé de la fotografía y no lo sabíamos. Creo que esta película le hace homenaje y de alguna manera lo trae de vuelta a Chile y también lo humaniza sin perder lo divino que siempre habitó en él”.\\n\\nCuando Sebastián Moreno conoció a Sergio Larraín lo primero que le llamó la atención fue que veía la fotografía como una disciplina espiritual. “Él se dedicó a buscar las imágenes exteriores y luego las imágenes interiores”, destaca. “Cuando se dice que un fotógrafo siempre está retratándose a sí mismo, en Sergio Larraín es una búsqueda permanente, primero intuitiva y audaz, luego madura y desapegada. Porque al final ya no es la forma lo que importa, ni el formato del registro. Sólo importa estar en el presente”.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La Fiscalía Nacional Económica (FNE) anunció la tarde de este lunes que aprobó en fase 1 “y en forma pura y simple” la venta de acciones de Chilevisión desde Warner Media a Viacom CBS.\\n\\nA través de un comunicado, el regulador concluyó que la operación no sólo no genera riesgos para la libre competencia, sino que produciría un efecto de desconcentración en el mercado.\\n\\nFNE determinó principalmente que esta compra produciría un efecto de desconcentración en el mercado, pues el Grupo Warner Media también es dueño en Chile de CNN Chile y TNT Sports y es un proveedor de contenido multimedia mucho mayor que Viacom CBS.\\n\\nWarner Media asimismo tiene una presencia 40 veces mayor en las ventas de publicidad televisiva que Viacom CBS (excluyendo a CHV) y 12 veces superior en avisaje digital.\\n\\nAhora solo falta el visto bueno del Consejo Nacional de Televisión para que la operación se cierre de manera definitiva.\", \"cuerpo\": \"\"}", "{\"nombre\": \"A dos días que se conforme la primera sesión de la Convención Constitucional, el Ministerio de las Culturas las Artes y el Patrimonio, a través del Centro de Extensión Palacio Pereira, presentó este viernes la exposición temporal “Carta Magna, Chile se escribe a sí mismo”, curada por el Museo Histórico Nacional.\\n\\nLa inauguración estuvo encabezada por la ministra de las Culturas, Consuelo Valdés, y la directora del Museo Histórico Nacional, Macarena Ponce de León, quienes recorrieron la muestra que busca destacar el carácter histórico de los procesos constituyentes desde el siglo XIX hasta hoy en día.\\n\\nLa exposición se sitúa en dos salas del Palacio Pereira, espacio dependiente del Ministerio de las Culturas, que será sede de trabajo para la Convención Constituyente.\\n\\n“Esta exposición es una invitación a mirar el tiempo vivo tras cada Constitución. El acento está puesto en los momentos históricos en los cuales se redactaron constituciones y reformas sustanciales. Es un recorrido por las ideas detrás de la tinta, y de aquel país que, con nuevas páginas entre las manos, camina al futuro con el fin de avanzar juntos”, afirmó Valdés.\\n\\nLa exhibición está compuesta por cerca de 120 objetos patrimoniales que son reflejo de las épocas de los 10 textos constitucionales que ha tenido el país. Estos pertenecen a colecciones del Museo Histórico Nacional, aunque hay algunos préstamos del Museo Nacional de Bellas Artes y Museo de la Educación Gabriela Mistral. Las colecciones son pinturas, armamentos, documentos, textiles, esculturas, artes decorativas, entre otros.\\n\\nAdemás de la exposición Carta Magna, quienes asistan a las visitas mediadas, podrán conocer la muestra “1872, entre la habitación y la calle” año de construcción del Palacio Pereira y que rescata a través de un conjunto de obras, objetos y documentos las historias que se alojaron en su interior, en sus habitaciones, o bien fuera de él, en plena calle y ciudad. El recorrido también ahonda en la historia del Palacio Pereira y su emblemático proyecto de restauración.\\n\\nAPERTURA DEL PALACIO\\n\\nEl Palacio Pereira abrió a fines de mayo de 2021 a la ciudadanía. El primer piso del edificio está destinado a uso público con salas de exposiciones, sala de lectura, cafetería, un auditorio y un Centro de Documentación. Junto con ser uno de los espacios donde funcionará la Convención Constituyente, es también sede institucional del Ministerio de las Culturas, las Artes y el Patrimonio.\\n\\nLas exposiciones podrán ser visitada por los constituyentes que se encuentren trabajando en el Palacio Pereira y también por el público general a través de visitas mediadas con previa inscripción a partir de la próxima semana en https://palaciopereira.cl/visitas/. Estos recorridos a público se realizarán entre los días martes y viernes en 3 horarios desde la fase dos en adelante del plan Paso a Paso.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Otro golpe para el mundo del teatro. Chileactores dio a conocer el deceso de la actriz Eliana Vidiella, hermana del fallecido Tomás Vidiella.\\n\\n“Hoy despedimos a nuestra socia, la actriz Eliana Vidiella. ‘La Nany’, como le decía su hermano Tomás, fue la compañera inseparable de todas sus aventuras teatrales. Hoy nos quedamos con su voz profunda, su humor imbatible y su dedicación absoluta al teatro chileno”, publicó la organización en sus redes sociales.\\n\\nLa muerte de la actriz se produce poco más de tres meses después del fallecimiento por Covid-19 de su hermano Tomás Vidiella, quien se contagió dentro del elenco de la obra “Orquesta de señoritas”.\\n\\nAmbos hermanos realizaron decenas de obras teatrales, además de fundar los teatros El Túnel (1970), Hollywood (1976), Anfiteatro Lo Castillo (1980) y El Conventillo (1983).\\n\\nEn pantalla, participaron en las teleserie “Fuera de Control”, “Eclipse de Luna” y “La dama del balcón”, además de la película “Lokas” de 2008.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Considerada como un verdadero himno de la paz y como la tercera mejor canción de todos los tiempos, en un ranking de 500, según la revista Rolling Stone. Uno de los temas más reversionados de la historia del rock. El sencillo más exitoso y emblemático de la carrera en solitario de John Lennon, quien lo citó como “lo mejor que he escrito”.\\n\\nTodo eso y más puede decirse de “Imagine”, canción del álbum homónimo de Lennon de 1971, que este año cumple medio siglo de vida.\\n\\nEs por eso que, para celebrar este aniversario, la Corporación Cultural de Las Condes ofrecerá el concierto “Imagin, 50 años. Tributo a John Lennon”, con la banda Before.\\n\\nEl espectáculo, grabado especialmente en un estudio de televisión, será transmitido este sábado 26 de junio, a las 19 horas, por el canal de YouTube institucional y www.culturallascondes.cl con acceso liberado.\\n\\nLa canción “Imagine”, según contaba el propio Lennon, fue compuesta en su habitación una mañana de 1971, mientras Yoko lo miraba atentamente. De hecho, la inspiración para la letra nació de un poema de Yoko, “Cloud Piece”. Esta verdadera obra maestra surgió en un contexto sociopolítico marcado por la Guerra de Vietnam, por un lado, y el movimiento hippie, por otro, y expresa el ideario de John, un reconocido pacifista: un mundo en el que no existe la religión y las personas se ven como agentes de cambio, sin dogmas ni ideologías tradicionales.\\n\\nYou may say, I’m a dreamer\\n\\nBut I’m not the only one\\n\\nI hope someday you’ll join us\\n\\nAnd the world will be as one\\n\\nPuedes decir que soy un soñador\\n\\nPero no soy el único\\n\\nEspero que un día te unas a nosotros\\n\\nY el mundo entonces será mejor\\n\\nLa banda tributo Before –compuesta por Gustavo Sepúlveda, Américo Parra, Sebastián Correa y Nicolás Salazar– ganó la Semana Beatle de Latinoamérica 2019, realizada en Buenos Aires, y se presentarán en la International Beatle Week 2021 a realizarse entre el 25 y 31 de agosto en Liverpool.\\n\\nEl concierto homenaje incluye, además, otros grandes éxitos de la carrera solista de John Lennon, como “Jealeous Guy e Instant Karma”, y canciones de The Beatles, como “Help!”, “In My Life” y “Don’t Let Me Down”.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La escritora y actriz brasileña Karla Tenórico, de 38 años, se ha hecho viral en redes sociales luego de la publicación de un sincero post donde habla de su maternidad.\\n\\nEn su escrito revela abiertamente que odia ser madre y que está “arrepentida” de la maternidad.\\n\\nSu post ha generado un intenso debate en Brasil, aunque ella afirma que su intención es “liberar la voz de las madres que no son felices como tales, que sufren y sienten culpa por lo mismo”.\\n\\n“Soy una madre arrepentida. Transformé mi angustia en un movimiento de apoyo a las mujeres como yo: a las que no les gusta la maternidad”, escribió.\\n\\nIgualmente la escritora aseveró que ama con su alma a su hija de 10 años, pero que solo fue mamá por petición de su pareja.\\n\\n“Odio ser madre desde que salió la cabeza de mi hija, durante el parto. En ese momento, me pregunté si no había vuelta atrás, pero no pude. Tuve una complicación en el parto, porque tenía la mano en la cabeza y fue un proceso delicado dejar el resto de su cuerpo. Fue entonces cuando lo lamenté”.\\n\\nTenórico reconoció que “te conviertes en un cuidador excesivo. Llevé, por ejemplo, un cuaderno en el que anotaba cuántos minutos amamantaba a mi hija de cada pecho. Dejé de hacer muchas cosas, dejé de aceptar trabajos para ser una excelente madre, por la culpa. Los síntomas del arrepentimiento materno son la frustración, la sensación de que la vida se acaba (…), el abandono, el desánimo para desarrollar nuevos proyectos vitales. Tardé diez años en salir del armario, en asumirme como una madre arrepentida, porque parecía que era la única, pero no es así”, dijo.\\n\\nTenórico criticó “la idea clasista y romántica de la maternidad”, y reveló que “hoy soy una persona que se está recuperando de la culpa de este arrepentimiento. Hoy sé que el amor incondicional no existe, me atraviesa como una brisa, raras veces me conmueve este éxtasis, porque tuve que desarrollar una relación, estoy obligada a cuidar a una persona”.\\n\\nLuego de sincerarse, la escritora se dio cuenta de que son muchas las mujeres que tienen el mismo sentir: “Convertí mi angustia en un movimiento de apoyo a mujeres como yo: a las que no les gusta la maternidad. Soy la creadora de la ‘Madre Arrepentida’, que tiene como objetivo liberar la voz de las madres que no son felices como madres, que sufren y se sienten culpables por la maternidad”, afirmó.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Luego que la presidenta del Colegio Médico, Izkia Siches, diera a luz a su hija Khala, la líder gremial ha ido explicando su nuevo proceso como madre a través de sus redes sociales,.\\n\\nRecientemente, en una publicación en Instagram, Siches detalló sobre sus primeros días como mamá y contó que enterró la placenta de su hija junto a un naranjo.\\n\\nLa líder del Colmed, que actualmente está en su etapa postnatal, compartió con sus seguidores su experiencia como madre para acompañar a otras personas que pasen por lo mismo: “Llevamos nueve días recién y la verdad es que se siente un nivel de cansancio que a veces agobia. Es como el posturno del posturno de un turno eterno que nadie te saca”.\\n\\n“Además nos ha tocado vivirlo solos por la pandemia y se extraña mucho a la familia y amigos”, añadió.\\n\\nDurante esa instancia de reflexión dio a conocer que plantó la placenta de su hija en el patio junto a unos naranjos: “Teníamos pendiente plantar nuestro propio patio de los naranjos (sin alambres) donde en uno de ellos enterramos la placenta de Khala”, detalló.\\n\\n“Estoy segura que saldrán las mejores naranjas para el desayunito dominguero que siempre es con jugo natural y huevitos pasados por agua”, finalizó.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La presidenta del Colegio Médico, Izkia Siches, mostró a través de Instagram una artística sesión de fotos en que luce su avanzado embarazo.\\n\\n“Casi casi… Lista y preparada para transformarme en madre. Que miedo”, escribió la líder gremial en su publicación que tiene miles de likes.\\n\\nLa muestra de fotografías de Siches a cuerpo pintado, luce un paisaje natural con animales, un río y una araucaria.\\n\\nLa obra fue pintada por la artista Claudia Carrizo.\\n\\nActualmente Siches se encuentra actualmente en el periodo prenatal esperando a su primera hija que llevará por nombre Kala.\\n\\nSobre al origen del nombre, en una entrevista afirmó que “tiene muchos significados, algunos que tiene que ver con la cultura hindú, que es la virtud. Pero también tiene un significado quechua y aymara, que es fortaleza, piedra o roca”. “Quiero que nazca una mujer fuerte para este Chile que está cambiando”, agregó.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Una mujer que se dedica a hacer video-libros para la infancia sorda. Una que busca aplacar el ciberacoso tras el suicidio de su hija. Otra que creó una lechería sustentable… Nueve mujeres de distintos rincones de Chile fueron reconocidas este martes por la Fundación Mujer Impacta por sus distintos aportes a la sociedad.\\n\\nPor primera vez en sus más de ocho años de historia, la Fundación realizó la ceremonia vía streaming para dar a conocer las ganadoras de sus diferentes premios de 2020. La ceremonia fue conducida por los presentadores Polo Ramírez y Andrea Obaid junto a la directora y fundadora de Mujer Impacta, María Paz Tagle.\\n\\n“Como equipo, en la Fundación Mujer Impacta recibimos e investigamos más de 650 historias durante la pandemia y, pese a que la situación sanitaria no nos permitió realizar una ceremonia de premiación presencial, para nosotros es esencial aplaudir y agradecer a esas mujeres por todo lo que están haciendo”, dijo María Paz Tagle.\\n\\n“Cada una de las mujeres que premiamos está dedicada a resolver una necesidad país y lo hace de manera desinteresada y genuina. Algunas de ellas han vivido una situación dolorosa en carne propia y otras se han encontrado con un problema y, no quedando indiferentes, han decidido abordarlo y hacerse cargo”, añadió Javiera García, encargada de Premios de la fundación.\\n\\nHe aquí las historias de esas nueve mujeres:\\n\\nMitigar el cambio climático\\n\\nNatalia Rebolledo (38) nunca vio tanta necesidad de tomar acciones concretas para adaptarse al cambio climático como cuando se cambió a la Región de Coquimbo. Hace cinco años creó la Fundación Un Alto en el Desierto, una organización sin fines de lucro que hoy apoya a 15 escuelas rurales que reciclan “aguas grises”, ahorrando lo equivalente a 100 camiones aljibe al año. Con su iniciativa ha ayudado a más de 20.000 personas.\\n\\nNueva instancia de empleabilidad\\n\\nMarisol Alarcón (36) busca luchar contra dos paradigmas: por un lado, la baja participación femenina en la industria tecnológica; por otro, la creencia de que se necesita un diploma universitario para agregar valor a la sociedad. Hace cinco años, fundó Laboratoria en Chile, un startup social que entrega una carrera en tecnología a mujeres que no han tenido oportunidades de acceder a educación de calidad. A la fecha, 500 mujeres han egresado de los cursos.\\n\\nLectura para todos\\n\\nAcercar el universo literario para todos los habitantes de la Región de Los Lagos ha sido siempre una determinación de María Teolinda Higueras (62). Hace décadas ayudó a fundar la biblioteca de Quemchi y, desde 2016, cuenta con su propia Bibliolancha Itinerante, única en todo el país, y que visita cada isla del archipiélago para que los habitantes de estas puedan ir a visitar la biblioteca y también recibir capacitaciones y talleres culturales.\\n\\nAcogida de niños\\n\\nLuego de ver a niños muy chicos trabajando en Curicó por unas pocas monedas, Silvia Sittler (60) resolvió hace más de 20 años crear la Corporación NAIM, una entidad privada sin fines de lucro cuya misión es acoger durante el día a niños, adolescentes y familias que viven en marginalidad social y vulneración de derechos. El lugar busca ser un espacio de acogida, donde los niños compartan entre ellos. Solo en 2020, ha apoyado a más de 300 niños y familias.\\n\\nCuentos para la infancia sorda\\n\\nCuando Natacha Valenzuela (50) descubrió que la infancia sorda no conoce el español y, por ende, la lectura como los demás la conocen, resolvió actuar. Tomó algunos libros de cuentos que había escrito y junto a un grupo en Viña del Mar los convirtió en varias obras literarias adaptadas para la comunidad sorda: videolibros en lengua de señas. Tras más de cinco años, ha beneficiado a cientos de familias y niños.\\n\\nUna batalla contra el cáncer\\n\\nDespués de que su tercera hija fuera víctima del cáncer, Mónica Arteaga (63) sintió la responsabilidad de apoyar a familias como la suya. Hace 19 años creó la Fundación de Ayuda al Niño Oncológico Casa Sagrada Familia, en Santiago, que puede recibir simultáneamente a 30 niños con su apoderado. A la fecha ha apoyado a más de 400 familias y hoy busca construir un hospice pediátrico, donde recibirá a niños que estén en la etapa final de su vida.\\n\\nAtajar el ciberacoso\\n\\nEvanyely Zamorano (46) y su marido vivieron lo peor que le puede pasar a los padres: su hija Kathy se suicidó en 2018 debido a varios episodios de ciberacoso que no lograron detectar. Durante el duelo, crearon la Fundación Summer con el objetivo de sensibilizar a las comunidades escolares del país respecto del acoso y prevenir el suicidio juvenil. Solo en 2019 dieron más de 200 charlas a distintas comunidades educativas, impactando a más de 80.000 personas de forma directa.\\n\\nGranja agrícola\\n\\nKaren Berríos (38) nació y creció en el campo y desde los 16 años ha ayudado a los vecinos del sector. Hoy, es directora de Lechería Sustentable en la comuna de Fresia, Los Lagos, una granja agrícola donde siempre está vinculada a su comunidad mediante juntas de vecinos, clubs deportivos, centros de padres. Desde ahí, Karen promueve el manejo de las praderas, con la conservación y gestión ecológica del bosque nativo de la comuna de Fresia. Con esta iniciativa, ha ayudado a más de 1.000 personas del sector.\\n\\nApoyo a padres de niños oncológicos\\n\\nTras vivir la triste muerte de su ahijado por cáncer, Elena Bolados (54) se dio cuenta de lo difícil que es para una persona de regiones, como Coquimbo, poder tratarse. Esto la motivó a gestionar la Organización de Padres de Niños Oncológicos, a través de la cual se les ayuda con recursos, pañales, útiles, acompañamiento, reembolso de pasajes y apoyo psicológico durante el tratamiento de sus hijos. Actualmente, representa a casi 200 familias que tienen hijos con cáncer y ha visto fallecer a más de 90 niños.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La pandemia de Covid-19 “ha destrozado” la vida de millones de mujeres y ha acentuado las desigualdades, advirtió este lunes el secretario general de la ONU, Antonio Guterres, en un telemensaje durante un foro de igualdad de género en México.\\n\\nGuterres, junto con los presidente de México, Andrés Manuel López Obrador, y de Francia, Emmanuel Macron, participaron en un evento virtual para inaugurar el Foro Generación Igualdad, que se llevará a cabo hasta el 31 de marzo en la capital mexicana.\\n\\n“El terremoto que ha supuesto la pandemia de Covid-19 ha destrozado la vida de millones de mujeres y niñas y ha dado al traste con muchos de nuestros logros”, dijo Guterres en su mensaje.\\n\\nSubrayó que a medida que el mundo se recupere de la pandemia se deben emprender acciones para garantizar la igualdad de derechos de las mujeres, que se han visto mermados por el confinamiento que ya dura un año.\\n\\nEnumeró cinco acciones, entre las que destacan la igualdad salarial, la representación equitativa en los órganos de dirección empresariales y gubernamentales y adoptar planes de emergencia para combatir la violencia contra mujeres y niñas.\\n\\nMacron, también en un telemensaje, dijo que la pandemia recordó “la persistencia de la violencia que sufren las mujeres” y que se ha “nutrido con el confinamiento”, además de dejar al desnudo “las desigualdades económicas y sociales” que sufren principalmente las mujeres en el mundo.\\n\\nPhumzile Mlambo-Ngcuka, directora ejecutiva de ONU Mujeres, dijo que incluso antes de la pandemia las mujeres empezaron a perder sus empleos, dejando a millones de ellas sumidas en la extrema pobreza, además de que se acentuaron las expresiones de violencia durante el confinamiento.\\n\\nEl Foro Generación Igualdad evaluará los avances de la Declaración y Plataforma de Acción de Pekín de 1995, resolución de la ONU que busca consolidar la igualdad de género.\\n\\nEn el foro de Ciudad de México se espera elaborar un proyecto que reúna una serie de compromisos para que en junio sean discutidos en París y se consolide un plan de acción.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El Ministerio de la Mujer y la Equidad de Género informó que las mujeres que sufran situaciones de violencia pueden salir a denunciar aunque haya cuarentena o toque de queda y sin tener que contar con un permiso de desplazamiento o salvoconducto, y que existe un instructivo vigente que lo permite.\\n\\nLa ministra Mónica Zalaquett, junto a la general Karina Soza, directora de DDHH y Protección Familiar de Carabineros, y la directora de Seguridad Providencia, Rocío Brizuela, entregaron volantes en el Paseo Las Palmas de esa comuna para difundir los distintos canales de atención y orientación dispuestos para mujeres víctimas de violencia.\\n\\n“Quiero hacer un llamado a todas las mujeres de Chile, quiero que sepan que no están solas”, remarcó la secretaria de Estado. Respecto a la cuarentena que vivirán muchas comunas sostuvo que “sabemos lo que eso implica, sabemos que muchas mujeres a lo largo del país van a tener que convivir con un eventual agresor”, remarcó.\\n\\nPidió anotar el número del “WhatsApp silencioso”, el +569 9700 7000, o el 1455, número de orientación y ayuda del Ministerio de la Mujer. “Trabajamos 24 horas del día, siempre atentas para poder llegar a tiempo a aquella mujer que lo necesite”, garantizó.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Este miércoles 30 se conmemora el Día Nacional del Bombero, hito que recuerda la fundación del Cuerpo de Bomberos de Valparaíso (CBV) en 1851, el más antiguo del país.\\n\\nPara celebrarlo, el Museo de Bomberos de Santiago (MuBo) ofrecerá visitas guiadas que darán a conocer el valioso patrimonio de las y los bomberos de Chile. Pueden acceder grupos de colegios o instituciones, así como particulares que quieran tener un recorrido virtual en la compañía remota de un guía.\\n\\nEn esta jornada el MuBo también ofrecerá recorridos virtuales en alianza con la Corporación Cultural de Las Condes, con especial énfasis en la historia del Cuerpo de Bomberos de Santiago y en datos curiosos sobre las compañías de la comuna, la 20° Compañía y 15° Compañía.\\n\\nLas visitas se realizarán a las 12:00, 15:00 y 17:00 horas y se puede acceder a ellas a través de http://www.culturallascondes.cl.\\n\\nPara quienes prefieran visitar el museo virtual de forma independiente la invitación es a ingresar al banner “MuBo360º” en mubo.cl, y a seguir a @mubochile en sus redes sociales.\\n\\n170 AÑOS\\n\\nEl 15 de diciembre de 1850 en Valparaíso ocurrió un gran incendio que se extendió por dos días y destruyó una parte significativa de la ciudad antes de ser sofocado por vecinos y tripulantes de barcos de guerra recalados en el puerto.\\n\\nA raíz de esta tragedia, al año siguiente, un 30 de junio, se fundó el Cuerpo de Bomberos de Valparaíso (CBV).\\n\\nMás de un siglo después de la fundación del CBV, en 1962, el gobierno de Jorge Alessandri Rodríguez instauró el 30 de junio como el Día Nacional del Bombero.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Una muestra de carácter virtual y colaborativa es la que realizarán 11 artistas visuales, quienes los días 14, 15 y 16 de junio presentarán un video-performance a través de los perfiles de Instagram de Santiago Cultura (Municipalidad de Santiago), Centro Cultural Matucana 100 y One Moment Art. Su nombre: “Acción Performance”.\\n\\nSe trata de una iniciativa artística impulsada por las tres instituciones siguiendo el llamado de One Moment Art, plataforma que convocó a creadores nacionales para que desarrollaran una performance en relación a tres tópicos: territorio, ecosistema y habitar. El resultado de ese trabajo son 11 videos que serán liberados a las 20 horas en los Instagram de las organizaciones culturales.\\n\\nCristóbal Gumucio, director ejecutivo del Centro Cultural Matucana 100, manifiesta que “estamos contentos de mostrar a través de una red social hoy tan popular como Instagram las creaciones realizadas por artistas nacionales que van a la vanguardia en el arte contemporáneo. Esta muestra además es una nueva forma de mostrar y masificar el arte que se está desarrollando en nuestro país, pese a la pandemia”.\\n\\nJosé Manuel Belmar, co-director de One Moment Art, agrega que “la idea es generar difusión y divulgación de los trabajos realizados por los artistas en épocas tan complejas como la pandemia, donde nos vemos enfrentados a la disminución de espacios de investigación y exhibición para los trabajos de los creadores. La idea es poner en vitrina y en primera línea investigaciones que puedan generar un debate en relación al arte contemporáneo”.\\n\\nDaniela Sandoval, directora de Cultura de la Municipalidad de Santiago, agrega que “nos quisimos sumar como institución a esta instancia de encuentro y difusión en torno a las artes y creaciones contemporáneas; más significativo aún es hacerlo en un contexto de pandemia y a través de un circuito y para una comunidad virtual. Asimismo, este festival ofrece a los usuarios, las miradas y lecturas, a través de jóvenes artistas, de este nuevo cotidiano que estamos viviendo, junto con los análisis y respuestas que expresa la performance, desde el cuerpo y cruces con otras disciplinas”.\\n\\nDe este modo, cada día de esta exposición performática digital se liberarán videos de corta duración, generados especialmente para la muestra por los artistas que participarán para que 11 cápsulas audiovisuales den vida a “Acción Performance”. Lunes y martes se liberarán cuatro cápsulas cada día, mientras que el día miércoles 16 serán tres.\\n\\nLOS ARTISTAS\\n\\nEn esta novedosa exhibición digital se presentarán Claudia Bitrán + Los Contadores Auditores, Bárbara Oettinger, Renato Órdenes San Martín, Javier Toro Blum, Francisco Peró, Rafael Guendelman, Gabriel Holzapfel, Ki Niet A IK’tein, Pablo Linsambarth, David Scognamiglio y María Verónica San Martín + Jose Vidal.\\n\\nSobre esta muestra de arte performativo, Bárbara Oettinger adelanta: “Mi performance se gesta en pandemia y mi idea se basa en el habitar y en el uso de los objetos cotidianos de una manera extraña o bizarra. Elegí un objeto que ha sido súper representado dentro de la historia del arte contemporáneo, que es la banana. Me pareció interesante trabajar con ella en mi espacio cotidiano”.\\n\\nOtra de las artistas que presentará su video será Claudia Bitrán, quien revela que: “Para ‘Acción Performance’ compartiré una escena de mi remake fílmico de ‘Titanic’ que produje en colaboración con Los Contadores Auditores y con ocho amigos actores chilenos. Filmamos la escena por Zoom durante la cuarentena intensa que hubo recién en Santiago. Cada participante estaba en su casa y reprodujimos la escena de primera clase, cuadro por cuadro. Yo actué como Rose y Gabriel Urzúa fue Jack, y los demás actores de primera clase fueron Mariela Mignot, Horacio Pérez, Carlos Donoso, Bárbara Vera, Juan Andrés Rivera, Daniela Castillo y Felipe Olivares. Los fondos los pinté todos a mano y cada uno los usó mientras estaban performando. La obra fue dirigida en Chile por Los Contadores y el técnico y editor fue Pablo Mois. Vale la pena tomarse cinco minutos para poder ver nuestro video”.\\n\\nPrevio al lanzamiento de los primeros cuatro videos, el lunes 14 de junio a las 19 horas, se llevará a cabo un encuentro por Instagram Live a través las tres cuentas de las instituciones colaboradoras. En él participarán las artistas Bárbara Oettinger y Claudia Bitrán, más el artista Gabriel Holzapfel y el co-director de One Moment Art, José Manuel Belmar.\\n\\nCOORDENADAS\\n\\nDesde el 14 al 16 de junio en las cuentas de Instagram de:\\n\\nStgo Cultura (@stgo_cultura )\\n\\nOne Moment Art (@onemomentart)\\n\\nMatucana 100 (@matucana100)\\n\\nFechas y horarios de estrenos de videos:\\n\\nLunes 14, 20 horas: Javier Toro Blum / Bárbara Oettinger/ Renato Órdenes / David Scognamiglio\\n\\nMartes 15, 20 horas: Francisco Pero / Pablo Linsambarth/ María Verónica San Martín / Gabriel Holzapfel.\\n\\nMiércoles 16, 20 horas: Rafael Guendelman/ ki Niet A Ik Tein / Claudia Bitrán\", \"cuerpo\": \"\"}", "{\"nombre\": \"La empresa china de videojuegos Tencent, que ya había prohibido los niños jugar de noche, ahora impuso el reconocimiento facial como medida para impedir que los menores eludan la prohibición nocturna de jugar en línea.\\n\\nLa norma vigente en China prohíbe a los menores de 18 años jugar a videojuegos en línea entre las 22:00 y las 8:00 horas. Según el país asiático es una medida destinada a reducir la adicción y los problemas de visión entre los menores.\\n\\nPara ejecutar esta medida, Tencent, líder del videojuego en China, ya había puesto en marcha una inscripción nominativa, con verificación de la edad. Pero los menores y adolescentes usaban cuentas creadas por adultos para eludir la prohibición.\\n\\nPo esto, la compañía decidió reforzar su dispositivo y toda persona que juegue después de las 22:00 horas con una cuenta adulta deberá pasar ahora por una prueba de reconocimiento facial.\\n\\nEl reconocimiento facial también será obligatorio para modificar los parámetros del “filtro parental” que los padres ya podían activar para limitar el tiempo de juego de sus hijos.\\n\\nLas nuevas restricciones se aplican a unos 60 títulos por el momento, entre ellos “Honor of Kings”, juego en línea multijugador del tipo “arena de batalla” que tiene más de 100 millones de usuarios activos diarios en China.\", \"cuerpo\": \"\"}", "{\"nombre\": \"China anunció que los adorables osos pandas ya no están clasificados como una especie en peligro de extinción, pero sí siguen siendo vulnerables, advirtieron.\\n\\nEsta buena noticia se da, ya que la clasificación se ha rebajado porque su número en la naturaleza ha alcanzado al menos los 1.800 ejemplares.\\n\\nExpertos afirman que China ha conseguido salvar a su emblemático animal gracias a sus esfuerzos de conservación a largo plazo, lo que incluye la ampliación de sus hábitats.\\n\\nEste país considera a los pandas un tesoro nacional, pero también los ha prestado a otros países como herramientas diplomáticas.\\n\\nLa última actualización de la clasificación “refleja la mejora de sus condiciones de vida y los esfuerzos de China por mantener sus hábitats integrados”, manifestó Cui Shuhong, jefe del Departamento de Conservación de la Naturaleza y la Ecología del Ministerio de Ecología y Medio Ambiente en una conferencia de prensa.\\n\\nLa nueva clasificación se produce años después de que la Unión Internacional para la Conservación de la Naturaleza (UICN) ya retirara a este animal de su lista de especies en peligro de extinción y lo volviera a catalogar como “vulnerable” en 2016, según informó El Universal.\\n\\nAlgunos responsables chinos cuestionaron la decisión y advirtieron de que podía inducir a la gente a creer que los esfuerzos de conservación podían relajarse.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La farmacéutica Pfizer y BioNTech anunciaron el jueves que están desarrollando una dosis de refuerzo contra la variante Delta, debido al aumento de las preocupaciones a nivel mundial por su acelerada propagación.\\n\\nMediante un comunicado, ambas compañías manifestaron su creencia de que una tercera inyección de su actual vacuna, que requiere dos dosis, para mantener los “niveles más elevados” de protección contra todas la variantes actuales, incluida la Delta.\\n\\nSin embargo, apuntaron que se mantienen atentos y están desarrollando una versión actualizada de la vacuna, según reportó Radio Cooperativa.\\n\\n“Como se ve en las evidencias del mundo real publicadas por el Ministerio de Salud de Israel, la eficacia de la vacuna ha disminuido seis meses después de la vacunación, al mismo tiempo que la variante Delta se está convirtiendo en la dominante en ese país”, dijeron las compañías en un comunicado recogido por varios medios locales.\\n\\nLas farmacéuticas apuntaron que los hallazgos en Israel son consistentes con los estudios realizados por las compañías que ya informaron con anterioridad de que podría ser necesaria una tercera dosis de la vacuna transcurridos entre seis y 12 meses del segundo pinchazo.\\n\\nSegún el comunicado, los ensayos clínicos podrían comenzar en agosto, si cuentan con los permisos de las autoridades competentes.\\n\\nLa variante Delta, que es la que más preocupa a la OMS, se identificó en siete países nuevos en la última semana y ya supera el centenar. En Estados Unidos ya representa más del 50 por ciento de las muestras secuenciadas.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Nintendo anunció una nueva versión de su consola Nintendo Switch: La Nintendo Switch OLED, que presenta tecnología de pantalla actualizada y una variedad de ajustes en el diseño.\\n\\nAdemás de contar con tecnología OLED, que brinda una mejor calidad de imagen y un menor consumo de batería, la pantalla también es un poco más grande, con 7 pulgadas en comparación con la original de 6.2 pulgadas.\\n\\nNintendo reveló que la nueva consola Switch tendrá “audio mejorado”, así como un puerto LAN con cable para conectarse a Internet. También tendrá 64 GB de almacenamiento interno y el soporte también se mejorará, para hacerlo más resistente, así como para agregar más ángulos para permitir su uso en “modo de sobremesa”.\\n\\nLa nueva versión mejorada de la Switch, será lanzada el próximo 8 de octubre, dijo la compañía, y se venderá por 349,99 dólares en Estados Unidos (lo que equivale a unos 260 mil pesos chilenos).\\n\\nEsta consola tendrá dos variantes: una con base blanca y controladores, y otra con neón rojo y azul como la versión original.\", \"cuerpo\": \"\"}", "{\"nombre\": \"China estrenó el sábado el primer tren aéreo impulsado por energías renovables. El vehículo salió de la línea de ensamblaje en Chengdu, provincia de Sichuan, en el suroeste de China.\\n\\nEl proyecto, denominado Dayi Air-Rail, incluye la primera línea ferroviaria aérea de nuevas energías en el país asiático, y corre a cargo de Tecnología Ferroviaria Aérea Zhongtang, quien prevé finalizar la obra a fines de este año, informó la Televisión Central de China el lunes.\\n\\nSegún la compañía, se trata de un modelo suspendido, impulsado por batería de litio.\\n\\nEl vehículo tiene la forma de un “panda” que se desliza en el aire. Su diseño parte del uso de nuevas energías y de un monorriel suspendido, enfocado en un aura futurista y de alta tecnología. El vagón cuenta con grandes ventanas para vistas más amplias del paisaje. Su capacidad máxima es de 120 pasajeros.\\n\\nEl proyecto combina el transporte de placer con el turismo, para lugares de conexión con un flujo reducido de personas.\\n\\nEl Dayi, con una distancia de unos 11,5 kilómetros y una velocidad de 80 kilómetros por hora, posee 4 estaciones que conectan diversos puntos turísticos de relevancia.\\n\\n“La nueva generación pesa aproximadamente 2,5 toneladas, 0,5 menos que los trenes tradicionales, y tiene el coeficiente autopolente más bajo en la industria”, precisó Zhong Min, director general adjunto de Zhongtang, en una entrevista con Noticias Hongxing .\\n\\nEl material utilizado es fibra de carbono y compuesto de espuma, que recorta en gran medida su peso, agregó.\\n\\nRevisa las imágenes\", \"cuerpo\": \"\"}", "{\"nombre\": \"La Conmebol ha informado durante las horas de esta tarde que ha recibido una cantidad importante de exámenes PCR adulterados por parte de hinchas que pretenden ingresar al estadio Maracaná, para presenciar en directo la final de Copa América entre Brasil y Argentina.\\n\\nEl ente rector del fútbol sudamericano detalló la situación en un comunicado publicado en su sitio web, asegurando que se trata de “personas acreditadas tanto en la tribuna argentina como en la tribuna brasileña”. La Confederación fue tajante al asegurar que “estas personas no podrán ingresar al estadio”.\\n\\nProsiguieron: “La CONMEBOL asegura que los controles para el ingreso a la final de la CONMEBOL Copa América serán extremadamente rigurosos, así como la aplicación de los protocolos sanitarios y las medidas de prevención“.\\n\\nHicieron hincapié en los requerimientos exigidos para poder ser parte del evento: “Todos los asistentes deberán presentar la prueba de laboratorio con resultado negativo para poder acceder. No se hará ninguna clase de excepción. Se recomienda portar en todo momento el resultado impreso en papel para una mejor verificación y evitar contratiempos”.\\n\\nAnunció que no escatimarían en tomar medidas: “La CONMEBOL analiza la posibilidad de aumentar los controles en caso de necesidad”.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Desde Argentina llegó una información que encendió las alarmas en la Sexta Región. Y es que según han dado a conocer algunos medios de dicho país, un grande del fútbol trasandino estaría tras los pasos del portero Augusto Batalla, actualmente en O’Higgins, cedido por River Plate.\\n\\nSe trata de San Lorenzo de Almagro, escuadra que buscaría un suplente para Sebastián Torrico, y el meta de los celestes sería el jugador escogido para esta tarea, contando además con el visto buen del mánager del Ciclón, Mauro Cetto, según información de TyC Sports.\\n\\nSi bien el pase pertenece al Millonario, Batalla tiene préstamo vigente hasta diciembre del presente año y podría pedir una compensación económica por esta anticipada salida.\\n\\nDe todas formas, desde el otro lado de la cordillera apuntan a la buena relación que existe entre las directivas de los cuervos y “La Banda Sangre”, cuadro que querría contar con los servicios del volante azulgrana Juan Ramírez, operación donde podría entrar también el arquero.\\n\\nBatalla llegó en 2020 al equipo que actualmente dirige Dalcio Giovagnoli. En este periodo, ha disputado 42 partidos, registrando 46 goles en contra y 16 vallas invictas.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Pese a que se encuentra en un gran momento, destacándose de gran manera tanto en su club como con la Selección chilena en Copa América, desde España ponen en duda la continuidad de Claudio Bravo en el Betis.\\n\\nPero eso no esto todo, ya que apelando a que el contrato del guardameta nacional finaliza en junio del 2022 y considerando también su avanzada edad (38 años), en el medio sevillano Estadio Deportivo señalan que el jugador podría volver al lugar donde se formó: Colo Colo.\\n\\n“Tanto él como (Manuel) Pellegrini se encargaron de anunciar semanas atrás que cumplirá su último año de contrato como bético (firmó 1+1) y el próximo verano, presumiblemente, volverá a Chile a retirarse en Colo Colo”, indicó el citado medio.\\n\\nCabe recordar que el mismo Bravo ha abordado esta posibilidad en los live de Instagram que hacía Mauricio Isla en la concentración de la Roja, mientras disputaban el torneo continental, donde fueron eliminados por Brasil en cuartos de final.\\n\\n“Depende de que el club te quiera, depende de que el presidente del club te quiera, depende de que el entrenador te quiera, depende también de que se genere un espacio para poder utilizar, porque si no existe ese espacio, uno no va a llegar, es imposible, depende de más cosas”, dijo el arquero, en relación a un eventual regreso a la “Ruca”.\", \"cuerpo\": \"\"}", "{\"nombre\": \"La liquidez de las empresas hoy es fundamental para seguir funcionando y si no hay caja muchas están en riesgo de quebrar. Para estoSin embargo,, por lo que una ayuda en el ámbito de cobranza es fundamental.Para esto, la empresa) creó un, que como su nombre lo dice automatiza esta tarea, paraSe trata de una. Luego, cada vez que se factura automáticamente queda actualizado el estado de cuenta de cada cliente. Finalmente, con un solo click se puede enviar el estado de cuenta pendiente de pago a cada cliente.“Las empresas quiebran por flujo no por rentabilidad, es decir, si bien puedo comprar algo en 100 y lo vendo en 200 tengo una alta rentabilidad, pero si mis clientes no me pagan puedo ir a la quiebra.. Hoy existen softwares que sólo realizan la tarea de cobrar, por lo que tener esta función integrada automáticamente al momento de facturar ahorra mucho tiempo. Además, en Kame al facturar se generan automáticamente los Estados Financieros con lo que se automatiza mucho más la gestión diaria de las pymes”, explica► Al automatizar la función de cobranza, permite realizarla no solo más rápido, sino que también de forma más ordenada exacta y eficiente y de esta forma apoyar que las Pymes sigan funcionando.► Se obtienen beneficios desde varias perspectivas, por el lado de la automatización permite cobrar a muchos más clientes y enviarles su estado de cuentas pendientes mucho más rápido que manualmente.► También se evitan los errores que podrían cometerse al hacerlo a mano como equivocarse en los montos o cobrarle a un cliente que ya canceló su deuda.Para más información sobre éste y otros temas de gestión contable, además de obtener una asesoría gratuita y saber en qué estado está tu empresa, puedes ingresar a\", \"cuerpo\": \"\"}", "{\"nombre\": \"¿EN QUÉ CONSISTE “REACTÍVATE”?\\n\\n¿CUÁL ES EL APOYO QUE SE ENTREGA?\\n\\n¿QUIÉNES PUEDEN ACCEDER AL PROGRAMA?\\n\\n¿CÓMO POSTULAR?\\n\\nEl, organismo dependiente al Ministerio de Economía, lanzó unllamadoy queDebido a la crisis sanitaria, la autoridad se ha vista en la obligación de impartir duras medidas para evitar el contagio, como cuarentenas, toque de queda y el cierre de algunos comercios. Esto ha provocado, declaró queComo dijimos, es un programa que busca, que hayan visto afectadas sus ventas producto de la emergencia sanitaria yEs un, que busca reactivar la actividad económica de los beneficiarios, a través de la implementación de un plan de inversión.Para apoyar la reactivación de su actividad económica, Sercotec otorga un► Personas naturales y/o jurídicas cony estar vigente a la fecha de inicio de la convocatoria (quedan excluidos de participar en esta convocatoria, aquellos contribuyentes de Primera Categoría que tributen en base a renta presunta).– Para, el porcentaje dese calculará comparando las– Para, el porcentaje dese calculará comparando las► Con► OtrosIngresa al sitio web del programa (), selecciona tu región, accede al listado de convocatorias abiertas y selecciona “ver ficha”, donde se pueden descargar las bases y acceder al formulario de postulación del programa.\", \"cuerpo\": \"\"}", "{\"nombre\": \"El ministro de Economía, Lucas Palacios, anunció este martes la entrega de nuevos subsidios para ir en apoyo de micro, pequeñas y medianas (mipyme) del país que se han visto fuertemente afectadas por la pandemia del coronavirus.\\n\\n\\n\\nLos apoyos se canalizarán a través de Corfo y Sercotec y beneficiarán más de cuatro mil empresas a nivel nacional por un total de $18 mil millones.\\n\\n\\n\\nEn ese sentido, el secretario de Estado manifestó su preocupación por la difícil situación que están viviendo miles de familias en Chile.\\n\\n\\n\\n“Comprendemos la angustia que están sufriendo muchas familias, muchas pequeñas empresas. Estamos generando un abanico de medidas que va en ayuda para mitigar el profundo daño que se está produciendo en nuestra sociedad, no solamente la pandemia del coronavirus, sino que también la pandemia económica que está empezando a cundir en todo el territorio nacional”, dijo la autoridad.\\n\\n\\n\\nTambién mencionó que esta jornada iniciaron las postulaciones para el Programa de Apoyo a la Reactivación Impulsa, el que permitirá a las pymes acceder a financiamiento para capital de trabajo o planes de trabajo de desarrollo de competencias.\\n\\n\\n\\nEn una primera etapa, las inscripciones se abrirán para las regiones de Arica, Antofagasta, Maule, Biobío y Los Ríos, para luego extenderse a otras regiones del país.\\n\\n\\n\\nLos montos a entregar por empresa llegan hasta los $4 millones y pueden postular empresas que no superen las 100 mil UF anuales, a través de la página de Corfo.\\n\\n\\n\\nEn tanto, Sercotec ya abrió el proceso de postulación para el Programa Reactívate, el que busca apoyar a micro y pequeños empresarios de todo el país con ventas netas igual o inferiores a 25 mil UF al año, que tengan inicio de actividades hasta el 31 de octubre de 2019.\\n\\n\\n\\nSe entregarán hasta 4 millones de pesos para financiar capital de trabajo y activos fijos. La postulación se puede realizar a través del portal del organismo.\\n\\n\\n\\nPara las regiones de Arica y Parinacota, Maule, Biobío y Los Ríos, donde estará en funcionamiento el programa de Corfo, podrán postular al subsidio de Sercotec las micro y pequeñas empresas con ventas inferiores a 2.400 UF.\\n\\n\\n\\nEn ambos casos, de no poder realizar la postulación por internet, el proceso se puede iniciar en las oficinas regionales de Corfo y Sercotec, respectivamente.\\n\\n\\n\\n“Hemos llevado a cabo un proceso de modernización de procesos para que sea rápido, ágil, tanto en Corfo como en Sercotec, para poder facilitar la postulación online”, afirmó el titular de Economía.\", \"cuerpo\": \"\"}", "{\"nombre\": \"Undesarrolló unadedebido a laEl emprendimiento social universitario, llamado, buscapara ser usadas por sus clientes cuando vuelvan a funcionar regularmente., cuentaEl estudiante de Ingeniería UC precisa que. Además, garantiza a las empresas el canje de las gift cards en los locales respectivos, a través de un sistema de validación diseñado por la plataforma.“Hasta ahora, el proyecto solidario ha tenido buen recibimiento entre los consumidores, porque valoran la idea de apoyar a las pymes que están trabajando en alternativas para retener a sus clientes mientras permanecen cerrados por fuerza mayor”, destacó Saleh.Los emprendedores UC invitan a los usuarios a visitar. En el portal pueden adquirir gift cards en restaurantes, cafeterías, vestuario, accesorios y decoración.La iniciativa social es liderada además por los estudiantes. También por el\", \"cuerpo\": \"\"}", "{\"nombre\": \"CALENDARIO DE PAGOS\\n\\nPYMES E INDEPENDIENTES\\n\\nCOTIZACIONES PREVISIONALES\", \"cuerpo\": \"\"}"]